{"endi": [{"title": "EN VIVO: histórico regreso de dos astronautas a la Tierra", "subtitle": "Doug Hurley y Bob Behnken forman parte del primer viaje comercial al espacio liderado por SpaceX junto a la NASA. Ahora aterrizarán en la costa de Florida.", "last_edited": "Aug 02, 2020 | 06:00:49 PM", "image": "", "article": "Cabo Cañaveral - Los primeros astronautas que viajaron en una nave de la compañía SpaceX de Elon Musk partieron el sábado en la noche de la Estación Espacial Internacional en la última parte y la más importante de su prueba de vuelo: regresar a Tierra con una zambullida en el mar como no ocurría en mucho tiempo.\n\nDoug Hurley y Bob Behnken, de la Nasa, se despidieron de los tres hombres que se quedan en la estación orbital cuando la cápsula Dragon de SpaceX se desacoplaba para enfilarse hacia la Tierra, donde descenderá el domingo en la tarde en paracaídas en el golfo de México.\n\nA pesar de acercarse la tormenta tropical Isaías hacia la costa del Atlántico de Florida, la NASA señaló que el clima parece favorable frente al litoral de Pensacola, en la zona al extremo opuesto del estado.\n\nSe espera que lleguen a la Tierra a eso de las 2:48 p.m.\n\nEl amerizaje será el primero para los astronautas en 45 años. El anterior correspondió a una misión conjunta estadounidense-soviética en 1975, conocida como Apollo-Soyuz.\n\nEl comandante de la estación espacial, el estadounidense Chris Cassidy, sonó la campana de la estación cuando la Dragon partía, justo al momento en que orbitaban a unos 430 kilómetros (267 millas) de altura sobre Johannesburgo, Sudáfrica. En unos cuantos minutos, lo único visible de la cápsula a la distancia era un par de luces intermitentes en el fondo negro del espacio.\n\n“Han sido dos meses grandiosos, y apreciamos todo lo que ustedes han hecho como tripulación para ayudarnos a probar a la Dragon en su primer vuelo”, dijo Hurley por radio a la estación espacial.\n\n\"Vayan con seguridad\", contestó Cassidy, \"y tengan un descenso sin contratiempos\".\n\nEl regreso de los astronautas coronará una misión de dos meses que puso fin a una prolongada sequía de lanzamientos espaciales desde Estados Unidos, que durante todo ese tiempo dependió de los cohetes rusos para transportar a astronautas a la estación espacial, desde que finalizó la era de los transbordadores norteamericanos.\n\nCon el despegue de Hurley y Behnken desde el Centro Espacial Kennedy de la NASA el 30 de mayo, SpaceX se convirtió en la primera compañía privada en enviar personas a órbita terrestre. Ahora SpaceX está a punto de convertirse en la primera en traer a la gente de vuelta desde la órbita.\n\n“La parte más difícil fue lanzarnos, pero lo más importante es llevarnos a casa”, declaró Behnken horas antes de abordar la Dragon. Un amerizaje exitoso, agregó, “cerrará el círculo” de la capacidad de Estados Unidos para enviar tripulaciones al espacio.\n\nDurante la ceremonia de despedida, Cassidy, que permanecerá a bordo con dos cosmonautas rusos hasta octubre, le regaló a Hurley la pequeña bandera estadounidense que dejaron los anteriores astronautas enviados a la estación espacial desde suelo norteamericano. Hurley fue el piloto de esa última misión en un transbordador en julio de 2011.\n\nLa pequeña bandera, que también viajó en el primer vuelo del transbordador en 1981, se convirtió en un premio para la primera compañía privada estadounidense que transporta astronautas a la estación orbital.\n\nLa empresa SpaceX, de Elon Musk, venció fácilmente a Boeing, que no se espera que lance su primera tripulación hasta el año próximo y que aterrizará en el suroeste de Estados Unidos. La bandera tendrá un vuelo más después de este: a la Luna, gracias al programa Artemis de la NASA en los próximos años.\n\n\"Estamos un poco tristes por verlos partir\", dijo Cassidy, \"pero muy emocionados por lo que significa para nuestro programa espacial internacional agregar esta capacidad\" de cápsulas comerciales para el transporte de tripulación. El próximo vuelo de SpaceX que llevará astronautas está previsto para finales de septiembre.\n\nHurley y Behnken también están trayendo de vuelta un brillante dinosaurio azul y púrpura llamado Tremor. Sus hijos pequeños eligieron el juguete para acompañar a sus padres en la misión histórica.", "url": "https://www.elnuevodia.com/ciencia-ambiente/espacio-astronomia/notas/en-vivo-historico-regreso-de-dos-astronautas-a-la-tierra/", "paper": "endi", "last_reset": 1596393522.441432}, {"title": "Fallece Roberto Pérez Navarro, actor que dio vida al “Sócrates” del “Colegio de la alegría”", "subtitle": "El actor tenía 97 años y se había mudado a los Estados Unidos", "last_edited": "Aug 02, 2020 | 05:53:05 PM", "image": "https://www.elnuevodia.com/resizer/nwPqPAFnkDBsY7WWoVA1Eo01790=/829x0/filters:quality(95):format(png):focal(1582x433:1592x423)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/U4TCZSVDWJDINEW2IOFSGUQ4TQ.jpg", "article": "En el recordado programa de televisión “El colegio de la alegría”, producido por Tommy Muñiz, nunca faltó el personaje de “Sócrates Tofón”, encarnado por Roberto Pérez Navarro.\n\nEl actor puertorriqueño falleció el 27 de julio, a los 97 años. La información trascendió en una esquela y también fue publicada en la página de internet de Noticentro.\n\nFlavia García, quien fue la asistente personal de Muñiz, confirmó la noticia y dijo que Pérez se había mudado hace muchos años a Estados Unidos. El actor vivió en Deltona, Florida.\n\nTras su partida de Puerto Rico, Pérez se dedicó a ejercer el derecho y también fue conductor de programas de radio con temas cristianos. Según recordó García, fue precisamente en este medio que Muñiz lo descubrió y le pidió ser parte de su lejendario proyecto en la televisión local.\n\n“Él fue de los primeros discípulos y todas las veces que se hizo (el programa) él participó como Socratés Tofón, el que más sabía en el salón. Era el novio de Lirio Blanco, personaje que hacía Carmen Belén Richardson”, dijo García, al indicar que Muñiz y Pérez mantuvieron una buena relación profesional y de amistad.\n\n“El colegio de la alegría” fue un programa de comedia que fue al aire por primera vez entre finales de 1954 y principios de 1955. Rápidamente, se convirtió en favorito de las familias puertorriqueñas. Se realizó intermitentemente durante varias épocas hasta una transmisión especial que se hizo, uniendo a parte del elenco original con actores nuevos. Esto fue hace más de 20 años.\n\nLa familia no compartió la causa de la muerte del actor.", "url": "https://www.elnuevodia.com/entretenimiento/television/notas/fallece-roberto-perez-navarro-actor-que-dio-vida-al-socrates-del-colegio-de-la-alegria/", "paper": "endi", "last_reset": 1596393522.441432}, {"title": "Gianni Infantino seguirá como presidente de la FIFA durante pesquisa", "subtitle": "El organismo asegura que al mandamás del fútbol no \"se le ha encontrado culpable de algo”", "last_edited": "Aug 02, 2020 | 05:41:12 PM", "image": "https://www.elnuevodia.com/resizer/k-Ak4ljNMkjI8I_3XvuMaye7p0U=/829x0/smart/filters:quality(95):format(png)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/MK5LG6S2RBHIRGDSA46CSLOYEQ.jpg", "article": "LONDRES.- Gianni Infantino podrá permanecer como presidente de la FIFA durante una investigación penal en Suiza, la entidad rectora del fútbol mundial dijo a la Associated Press.\n\nUn fiscal especial suizo abrió un proceso penal a Infantino por las reuniones que sostuvo con el fiscal general del país que tenía bajo su jurisdicción la abarcadora investigación sobre la corrupción en el fútbol.\n\n“No hay nada que le impida al presidente ejercer sus funciones”, dijo la FIFA en un comunicado enviado a la AP. “Seguirá plenamente sus funciones dentro de la FIFA”.\n\nJoseph Blatter, el predecesor de Infantino, pidió a la comisión de ética de la FIFA suspender al actual presidente. Blatter cayó en desgracia en 2015 y quedó vetado del fútbol hasta 2021.\n\n“El presidente de la FIFA es foco de una investigación penal por parte de las autoridades judiciales suizas, pero no se le ha acusado de nada y tampoco se le ha encontrado culpable de algo”, dijo la FIFA.\n\n“La FIFA y sus presidente seguirán cooperando totalmente con las autoridades judiciales en Suiza hasta que se completen estas investigaciones”, añadió.\n\nEl fiscal general suizo Michael Lauber ofreció renunciar por el caso que gira en torno a tres reuniones que sostuvo con Infantino en años recientes, incluyendo una que no había revelado y de la cual asegura no recordaba.\n\n“La FIFA está convencida que al final de las investigaciones se confirmará que el presidente de la FIFA no cometió nada ilegal al cumplir con sus deberes fiduciarios al reunirse con el fiscal general de Suiza”, dijo la FIFA.\n\nInfantino fue elegido presidente como secuela del FIFAGate en 2015.\n\nMichel Platini, quien era el favorito para suceder a Blatter en la presidencia y entonces máximo jerarca de la UEFA, también fue suspendido.\n\nCon el vacío de poder, Infantino, quien era el secretario general de la UEFA, buscó la presidencia de la UEFA. El dirigente suizo-italiano fue elegido en 2016 tras vencer a Sheik Salman, presidente de la Confederación de Asia. El dirigente de Bahréin es vicepresidente senior de la FIFA y podría quedar como su líder interino si Infantino es suspendido.", "url": "https://www.elnuevodia.com/deportes/futbol/notas/gianni-infantino-seguira-como-presidente-de-la-fifa-durante-pesquisa/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Educación y Microsoft ofrecerán talleres en línea a estudiantes y padres", "subtitle": "Las capacitaciones están dirigidas a orientar sobre el uso del correo electrónico oficial de los alumnos y las herramientas tecnológicas a las cuales tendrán acceso", "last_edited": "Aug 02, 2020 | 05:48:22 PM", "image": "https://www.elnuevodia.com/resizer/NiM9QMRKQnycPqfsaAqalofBX1U=/829x0/filters:quality(95):format(png):focal(1225x680:1235x670)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/L5Q35GRWARCHZJ3YH2X4DNKQIY.jpg", "article": "El Departamento de Educación y la empresa Microsoft ofrecerán, a partir de mañana, una serie de talleres virtuales para capacitar a estudiantes, padres, madres y encargados en el uso de varios de los programas tecnológicos que utilizará la agencia para ofrecer educación a distancia a partir del 17 de agosto.\n\nLos talleres se ofrecerán del 3 al 14 de agosto en varios horarios, de 10:00 a.m. a 6:00 p.m., para mayor conveniencia, y en ellos se educará sobre el uso de plataformas como Microsoft Teams y Office 365, informó el secretario de Educación, Eligio Hernández Pérez.\n\nEducación anunció hace más de una semana que las clases comenzarán a distancia a partir del 17 de agosto debido a la cantidad de contagios con coronavirus que se han reportado en la isla en las últimas semanas. Las clases presenciales, como parte de un programa educativo híbrido, podrían comenzar desde el 17 de septiembre, si el avance del COVID-19 lo permite. El año escolar comienza mañana, 3 de agosto, para el personal escolar. En el caso de los maestros, trabajarán de forma remoto hasta el 10 de agosto y el 11 de agosto deberán presentarse a las escuelas.\n\nHernández Pérez explicó que todos los estudiantes del sistema público tienen una cuenta de correo electrónico provista por la agencia que permitirá el uso de las herramientas de Microsoft, que fueron los programas seleccionados por la agencia para uniformar las opciones de educación a distancia que ofrecerán los maestros.\n\n“Todos los estudiantes matriculados, al igual que los empleados del sistema, tienen un correo electrónico oficial asignado. Son muchos los que ya lo utilizan, pero queremos que todos tengan la oportunidad de conocerlo en detalle y utilizarlo porque es una herramienta vital, no solo para la educación a distancia que establecimos a causa de la pandemia del COVID-19, sino porque se atempera a los tiempos actuales en que la tecnología domina muchos procesos”, indicó el secretario en declaraciones escritas.\n\nLos talleres enseñarán cómo activar las cuentas de correo electrónico de los estudiantes. Con este, tendrían acceso a los programas de Microsoft de forma gratuita en cualquier dispositivo móvil, ya sea computadora, tablet o teléfono inteligente. Estos programas estarán ya instalados en las computadoras portátiles o tablets que se prevé entregar a los estudiantes a lo largo del semestre escolar, así como los aparatos que están recibiendo los maestros, informó la agencia.\n\n“Microsoft tiene un fuerte compromiso con la educación en Puerto Rico y somos conscientes que la enseñanza remota presenta retos para todas las personas involucradas. Por ello, a través de esta iniciativa conjunta, queremos que estudiantes y padres de familia conozcan todos los beneficios que tienen a través del acceso a la cuenta @miescuelapr y la plataforma Microsoft 365 de manera gratuita. Así podrán enriquecer al máximo su experiencia de aprendizaje bajo una misma plataforma y acceso seguro”, señaló la directora de Educación de Microsoft Caribe, Carla López.", "url": "https://www.elnuevodia.com/noticias/gobierno/notas/educacion-y-microsoft-ofreceran-talleres-en-linea-a-estudiantes-y-padres/", "paper": "endi", "last_reset": 1596393522.441432}, {"title": "Fluye sin las fallas el voto a encamados en el PNP contrario a lo que sucedió con el voto adelantado", "subtitle": "El presidente de la CEE aún no ha explicado cómo se corregirán las fallas que hubo con el voto ausente", "last_edited": "Aug 02, 2020 | 06:30:49 PM", "image": "https://www.elnuevodia.com/resizer/tRsRHyA-lfnJpV1-RxUIBF8aUGQ=/829x0/smart/filters:quality(95):format(png)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/ZQIUFMHOHVCLLDQDXTPSEHOVLI.JPG", "article": "Contrario al caos que hubo ayer con el voto adelantado del Partido Nuevo Progresista (PNP), hoy la colectividad realiza sin tropiezos el voto dirigido a las personas encamadas.\n\nLa comisionada del PNP, María Dolores “Lolin” Santiago, dijo que para corregir los problemas de ayer fue necesario que asumiera las funciones de otros empleados de la Comisión Estatal de Elecciones (CEE) y se ubicara en la línea de ensamblaje de maletines.\n\nIgualmente, reconoció que los maletines destinados para el voto adelantado no contaban con todos los materiales.\n\n“El señor Julio Bonet, director de Operaciones Electorales, ha estado trabajando con nosotros y ha sacrificado su machina para darnos los materiales que hacían falta. Ahora, el presidente (Juan Ernesto Dávila Rivera) y administración tienen -que de alguna manera- correr para que estos materiales lleguen”, dijo la comisionada.\n\nEl PNP arrancó ayer con el primer evento de la primaria local. Unos 21,598 electores participarían del voto adelantado, pero reinó el caos. Llegaron maletines incompletos, hubo centros de votación que no abrieron a tiempo y, por ende, electores se marcharon sin votar. También escasearon los materiales en algunos colegios electorales y en otros los materiales no correspondían a ese colegio.\n\n“Esperaría que hoy el presidente de la CEE esté haciendo un análisis de en dónde se falló ayer, por qué y que le pueda dar garantías lo más pronto posible tanto al Partido Popular Democrático (PPD) como al PNP de que la CEE va a poder subsanar los errores de ayer”, sentenció el director de campaña de la gobernadora Wanda Vázquez Garced, Jorge Dávila.\n\nPero Dávila Rivera, al igual que hace más de una semana, no respondió llamadas de este medio o a peticiones de entrevista.\n\n“Hoy no tengo el mismo nivel de quejas que tenía ayer”, sostuvo Dávila en momentos en que 2,956 personas ejercen su derecho a votar.\n\nLa comisionada del PNP atribuyó las fallas de ayer con el voto adelantado a varios factores. De entrada, reconoció que los maletines con el material electoral, incluyendo las papeletas, no estaban hechos.\n\n“Ciertamente, hubo gente que no hizo su trabajo. Yo evaluaré y me reuniré después con esas personas”, sostuvo.\n\nEl coordinador electoral de Pedro Pierluisi, Edwin Mundo, dijo que tanto él como Santiago y hasta el presidente de la CEE se vieron precisados de hacer maletines y enviarlos a su destino a toda prisa.\n\n“El error básicamente fue no comenzar los maletines el fin de semana pasado. Si hubiesen comenzado el sábado, esto no hubiese pasado”, sostuvo.", "url": "https://www.elnuevodia.com/noticias/politica/notas/fluye-sin-las-fallas-el-voto-a-encamados-en-el-pnp-contrario-a-lo-que-sucedio-con-el-voto-adelantado/", "paper": "endi", "last_reset": 1596393522.441432}, {"title": "Punto de vista (Opinión)", "subtitle": "", "last_edited": "Aug 02, 2020 | 04:12:26 PM", "image": "https://www.elnuevodia.com/resizer/DCquARF4zlh5yDBxpThGZKJNfa4=/170x147/smart/filters:quality(95):format(png)/s3.amazonaws.com/arc-authors/gfrmedia/15910388_c64876d5-13ef-43a6-b136-013f3765080c.jpg", "article": "Este verano, mi esposa y yo hicimos nuestro viaje anual a nuestra cabaña en el norte de Idaho para ver a mi familia política. Pero esta vez, debido a la pandemia, hicimos el viaje por tierra y en RV.\n\nMe traje los diarios de los exploradores Lewis y Clark porque seguimos su ruta de San Louis, Missouri, al Pacífico por el río Missouri. Es un diario interesante y como muchos textos fundacionales norteamericanos (pienso en Huckleberry Finn de Mark Twain o en To Kill a Mockingbird de Harper Lee, por ejemplo), hoy es un texto difícil de leer por su racismo. En el caso del diario, Clark en particular hace muchas referencias degradantes a las poblaciones indígenas que encuentran por el camino, a su esclavo (York), a las mujeres indígenas (“Squaws”), y a la famosa traductora Sacajawea.\n\nPoco de lo que Lewis y Clark describen sobrevive hoy. Brillan por su ausencia los numerosos pueblos indígenas, las grandes manadas de bisontes y antílopes, los tramperos franceses rezagados después de la venta del territorio de Luisiana, etc. Pero todavía se siente la presencia del gran Missouri y las grandes planicies de Illinois, Iowa y Dakota del Sur.\n\nMientras trazaba nuestra ruta, antes del viaje, recordaba mi niñez cuando primero visité un salón de clase en el Colegio San Ignacio de Loyola para una audición con Evi Lucío de Llovet para el Coro de Niños de San Juan. Recuerdo la emoción de oír al Coro cantar “Oh Shenandoah,” una pieza del repertorio de la música tradicional norteamericana. Tenía solo ocho años. Era el políticamente turbulento verano de 1970.\n\nLa pieza es el lamento de un trampero que recuerda con nostalgia a su amada indígena, Shenandoah. El personaje recuerda a su amada, pero también al ancho Missouri que había cruzado siete años antes, y que ahora quiere volver a ver. Es la versión estadounidense de “En mi viejo San Juan”, que canté en Carnegie Hall con el Coro.\n\nLa pérdida es el denominador común que corre a través de todas estas experiencias: mi viaje por los Estados Unidos en la era del coronavirus, los diarios de Lewis y Clark, el lamento de “Shenandoah”, las voces de Evi Lucío y del Coro de Niños de San Juan. Una emoción ominosa también corre a través de ellas. La emoción va de la ansiedad que produce la pérdida violenta por el racismo y la enfermedad, hasta el consuelo paradójico del recuerdo que sobrevive y nos hace las personas que somos hoy.\n\nPienso que las bellas voces que oí aquel día de verano en el Colegio San Ignacio me impulsaron a cruzar el Atlántico en avión para venir estudiar a los Estados Unidos, y muchos años después, me dieron la fuerza para cruzar el Missouri tres veces en RV, para volver a nuestros seres queridos.\n\nAhora que nos preparamos para volver a casa en Nashville, vuelvo a pensar en Shenandoah, y en las pérdidas que nos hicieron, que hoy nos ayudan a soportar el turbulento verano de 2020.", "url": "https://www.elnuevodia.com/opinion/punto-de-vista/shenandoah/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Restaurarán las famosas letras de Ponce en su aniversario número 15", "subtitle": "La iniciativa estará a cargo de Master Paints y el ayuntamiento de la Ciudad Señorial", "last_edited": "Aug 02, 2020 | 05:11:46 PM", "image": "https://www.elnuevodia.com/resizer/E3OJQtAsDPgjtcLQGKpmA7szA6E=/829x0/filters:quality(95):format(png):focal(842x520:852x510)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/TSQ46ZG6ZVEKFLQ5YOIZKQPLMM.jpg", "article": "Las imponentes letras de Ponce localizadas en la PR-52 serán restauradas a partir de esta semana por la empresa boricua fabricante de pinturas Master Paints y el ayuntamiento de la Ciudad Señorial.\n\nDe acuerdo con la directora de Responsabilidad Social Empresarial de Master Paints, la restauración del “Conjunto Escultórico de Ponce” se producirá en plena celebración del aninversario número 15 de las letras.\n\n“Como parte de nuestro programa de responsabilidad social, ‘Puerto Rico Pinta su Mejor Cara', nos dimos a la tarea de incorporar otro proyecto que tuviera un significado especial para los puertorriqueños. En esta ocasión, elegimos las famosas Letras de Ponce que, para los puertorriqueños, mucho más para los ponceños, son símbolo de orgullo”, estableció a través de un comunicado de prensa.\n\nCardona precisó que los trabajos comenzarán este próximo martes y que, como parte del acuerdo, Master Paints donará todos los materiales para la restauración.\n\nAnte esto, la alcaldesa de Ponce, María “Mayita” Meléndez, se mostró agradecida por la donación de la empresa puertorriqueña y resaltó que la importancia de esta obra artística para su ciudad.\n\n“Agradecemos esta iniciativa de la compañía Master Paints que ha decidido colaborar con nuestra ciudad para que nuestras Letras de Ponce vuelvan a relucir este año cuando cumplen su decimoquinto aniversario. En medio de las dificultades continuamos reconociendo nuestra cultura, nuestra identidad. Las Letras de Ponce forman parte de nuestro orgullo ponceño y tenemos que celebrarlo. Es esta escultura la que guía la entrada y salida de la Cuidad Señorial”, indicó la ejecutiva municipal.\n\nLas letras de Ponce fue una de las obras seleccionadas en el Proyecto de Arte Público del Departamento de Transportación y Obras Públicas bajo el mandato de la exgobernadora Sila María Calderón en 2002 y se inauguraron en 2005.\n\nEl artista que diseñó el monumento, Carlos A. Rivera Villafañe, también expresó su agracecimiento por la iniciativa. “Cuando comencé la elaboración de “Las letras de Ponce”, que se concretizó el 18 de enero de 2005, idealicé encarnar y celebrar a través de este conjunto escultórico el orgullo que representa mi Ciudad Señorial y nuestra cultura puertorriqueña. Agradezco a Master Paints y al Municipio Autónomo de Ponce los esfuerzos realizados para que esta obra internacional mantenga su brillo y orgullo con sus colores ponceños Rojo y Negro”, expresó el artista.\n\nDe acuerdo con el comunicado, los trabajos culminarían a finales de agosto, por lo que exhortaron a los conductores que transitan por la zona a que tomen medidas de precaución. Igualmente, reclamaron a las personas que se toman fotos en en el área a guardar distancia durante su restauración y a respetar la obra de arte.", "url": "https://www.elnuevodia.com/noticias/locales/notas/restauraran-las-famosas-letras-de-ponce-en-su-aniversario-numero-15/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Arrestan a El Marro, un poderoso capo del centro de México", "subtitle": "José Antonio Yépez era el líder de un cartel que se dedicaba al robo de combustible y tráfico de drogas", "last_edited": "Aug 02, 2020 | 04:10:44 PM", "image": "https://www.elnuevodia.com/resizer/wvvQ_t6bIFggBTOZ_vbCjYmzrPI=/829x0/smart/filters:quality(95):format(png)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/TSJT36WYDZC2LAYIBTBGF2D4WY.JPG", "article": "México - José Antonio Yépez, alías El Marro y líder del Cártel Santa Rosa de Lima, fue detenido por las fuerzas de seguridad mexicanas en el céntrico estado de Guanajuato, informó este domingo el secretario de Seguridad y Protección Ciudadana del Gobierno de México, Alfonso Durazo.\n\n“Hoy en la madrugada, en una acción encabezada por el Ejército mexicano y apoyada por la Fiscalía General del Estado de Guanajuato fue detenido José Antonio “N”, también conocido como el Marro. En este momento se encuentra a disposición de la autoridad judicial local”, detalló el encargado de seguridad federal en un mensaje en Twitter.\n\nEl Cártel Santa Rosa de Lima (CSRL), grupo criminal especializado en el robo de combustible y el tráfico de drogas y enfrentado al Cártel Jalisco Nueva Generación (CJNG), es considerado unos de los causantes de la ola de violencia que padece Guanajuato.\n\n\"En este evento fue rescatada una persona secuestrada\", detalló Durazo, quien afirmó que una vez \"cubiertas las formalidades\", el Marro \"será trasladado\" al penal de máxima seguridad del Altiplano, en el municipio de Almoloya de Juárez del central estado de México.\n\nEllo \"para ponerlo a disposición del juez federal que dictó orden de aprehensión por delincuencia organizada y robo de combustibles\", indicó.\n\n“El Gabinete de Seguridad reconoce el gran apoyo del Gobierno de Guanajuato, la Fiscalía de Guanajuato y la Fiscalía General de la República”, concluyó Durazo.\n\nSegún un boletín conjunto del Gobierno de Guanajuato, el Ejército y la Secretaría de Seguridad y Protección Ciudadana, entre otros, junto a Yépez se habrían arrestado a otras cinco personas y decomisado un arsenal, mientras que la persona liberada era una empresaria de la localidad de Apaseo el Alto.\n\nEl Cártel Santa Rosa de Lima, liderado por José Antonio Yépez Ortiz, conocido como El Marro, mantiene desde el 2018 una sangrienta guerra con el Cártel Jalisco Nueva Generación por el control del territorio.\n\nProducto de esta disputa, Guanajuato, localidad con fuerte presencia de la industria automotriz, se ha convertido en el estado más violento de México.\n\nTan solo en el primer semestre del año han sido asesinadas 2,293 personas, con un promedio de casi 13 víctimas diarias.\n\nDe acuerdo con las autoridades locales, el 91% de estos homicidios están vinculados con el enfrentamiento entre las citadas organizaciones criminales.\n\nMéxico vive una ola de violencia sin precedentes y en 2019 registró 34,608 homicidios y 1,012 feminicidios.", "url": "https://www.elnuevodia.com/noticias/mundo/notas/arrestan-a-el-marro-un-poderoso-capo-del-centro-de-mexico/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "La primera ministra de Finlandia anuncia en Instagram que se casó", "subtitle": "Sanna Marin contrajo matrimonio con el exjugador de fútbol Markus Räikkönen, con quien ya tiene una hija", "last_edited": "Aug 02, 2020 | 03:46:52 PM", "image": "https://www.elnuevodia.com/resizer/BeHgDSriPmOTDFUl7DdoR80CI3o=/829x0/filters:quality(95):format(png):focal(1303x2058:1313x2048)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/IOEJRRZFV5BXLH7H5I6R5GRR4M.jpg", "article": "Berlín - La jefa del Gobierno finlandés, Sanna Marin, contrajo el sábado matrimonio con el exjugador de fútbol Markus Räikkönen, según ha anunciado la propia política socialdemócrata a través de su cuenta en Instagram.\n\nLos novios se conocieron cuando tenían 18 años en Tempere, vivían en pareja estable desde hace años y tienen una hija en común de dos años y medio de edad.\n\nAl anuncio difundido este domingo en Instagran han seguido las felicitaciones, desde twitter, tanto desde la cuenta del gobierno finlandés como del partido de Marin.\n\nLa boda tuvo lugar en la residencia oficial de la primera ministros, en una ceremonia de carácter privado y restringida a un círculo íntimo de familiares y amigos.\n\n\"Juntos hemos visto y experimentado muchas cosas, intercambiado alegrías y penas y nos hemos soportado el uno al otro en situaciones de calma y de tempestad\", escribió Marin en su mensaje en Instagram, que acompaña una fotografía de la pareja junto a un lado.\n\nMarin, de 34 años, se convirtió en diciembre pasado en la primera ministra más joven de la historia de Finlandia, al ser elegida por su partido para relevar al frente del Gobierno a Antti Rinne, derribado del cargo por una moción de confianza.", "url": "https://www.elnuevodia.com/noticias/mundo/notas/la-primera-ministra-de-finlandia-anuncia-en-instagram-que-se-caso/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Un hombre entra a la fuerza al cuartel de la Policía en el Capitolio", "subtitle": "El individuo alegó que lo iban a matar y se encerró en la cocina", "last_edited": "Aug 02, 2020 | 01:55:34 PM", "image": "https://www.elnuevodia.com/resizer/PT3WDcLNvQJPF2F9wMwIdcqk7X8=/829x0/filters:quality(95):format(png):focal(613x433:623x423)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/JXK5HENQHFDNLHG4NK4F2VHSNE.jpg", "article": "Un hombre de 37 años entró ayer a la fuerza al cuartel de la Policía en el Capitolio ocasionando daños, según la Uniformada.\n\nSegún el reporte policiaco, el individuo alegó que lo iban a matar, por lo que buscaba protección. No obstante, se encerró en la cocina y puso varios objetos para obstruir la entrada de los agentes.\n\n“Se le dieron los comandos verbales, pero este hizo caso omiso. Luego, al escuchar el sonido del dispositivo electrónico -no se especificó cuál- se controló y fue arrestado por los uniformados que allí se encontraban”, indica la Policía.\n\nFue transportado al Centro de Diagnóstico y Tratamiento Gualberto Rabell (Hoare), donde fue atendido por el doctor de turno debido a varios ataques de ansiedad.", "url": "https://www.elnuevodia.com/noticias/seguridad/notas/un-hombre-entra-a-la-fuerza-al-cuartel-de-la-policia-en-el-capitolio/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Muere un hombre en Cabo Rojo al ser atropellado por un camión de reciclaje", "subtitle": "La persona iba en el vehículo, pero se resbaló. El conductor se negó a realizarse la prueba de alcohol.", "last_edited": "Aug 02, 2020 | 02:15:41 PM", "image": "https://www.elnuevodia.com/resizer/PnOQs7f0lN4YQ2fXeF_DK-aZQAE=/829x0/filters:quality(95):format(png):focal(1297x1340:1307x1330)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/7VF2L6YD5BHQ7ID7SYGHJ2TVCU.jpg", "article": "Un hombre de 49 años murió ayer luego que fuera atropellado por un camión de reciclaje en la PR-103, kilómetro 2.7, en Cabo Rojo, informó la Policía.\n\nMientras Raúl Armando Lugo Castillo manejaba el vehículo, uno de los pasajeros, identificado como Efraín Márquez Ujaque y que no iba en la cabina, se resbaló y cayó al pavimento. Acto seguido, fue arrollado por las gomas traseras del camión, lo que le ocasionó la muerte.\n\nSegún la Policía, Lugo Castillo se negó a realizar la prueba de alcohol, por lo que fue arrestado.\n\nEl agente Santos Martell, adscrito a la División de Patrullas y Carreteras de Mayagüez, junto al fiscal Pablo Colón investigan este incidente.", "url": "https://www.elnuevodia.com/noticias/seguridad/notas/muere-un-hombre-en-cabo-rojo-al-ser-atropellado-por-un-camion-de-reciclaje/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Encuentran un cadáver baleado y parcialmente calcinado en Río Piedras", "subtitle": "El crimen ocurrió esta madrugada en la Urbanización Dos Pinos", "last_edited": "Aug 02, 2020 | 03:34:09 PM", "image": "https://www.elnuevodia.com/resizer/eRpukYW9XrIobL1QHGGHsY3eaHg=/829x0/filters:quality(95):format(png):focal(892x652:902x642)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/SI6SWV6IENGEFIQ3G2CI2ASWCA.JPG", "article": "Las autoridades encontraron a eso de las 5:05 a.m. el cadáver baleado y parcialmente calcinado de una persona que aún no ha sido identificada, informó la Policía.\n\nEl cuerpo estaba en el pavimento en la calle López Sicardó, en la Urbanización Dos Pinos, en Ríos Piedras.\n\nSegún el reporte policiaco, el fiscal de turno llegó a la escena y ordenó el levantamiento y traslado del cuerpo al Negociado de Ciencias Forenses para que se le realizara la autopsia.\n\nMientras, el área fue custodiada por el agente Correa, del Precinto de Río Piedras, quien veló que no fuera alterada mientras llegaban los agentes de Homicidios y Servicios Técnicos.\n\nEste crimen elevó la cifra de asesinatos a 293, lo que representa 66 menos que para la misma fecha el año pasado cuando hubo 359 homicidios.", "url": "https://www.elnuevodia.com/noticias/seguridad/notas/encuentran-un-cadaver-baleado-y-parcialmente-calcinado-en-rio-piedras/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Pixar anuncia su próximo estreno", "subtitle": "\"Luca\" llegaría a los cines en verano del 2021", "last_edited": "Aug 02, 2020 | 04:17:30 PM", "image": "https://www.elnuevodia.com/resizer/s_9_ZpWF2Gvkd9P0KHAo8CBugMI=/829x0/filters:quality(95):format(png):focal(4031x703:4041x693)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/C4BOZ62H3ND3RIED6JSUYLCQXQ.jpg", "article": "Pixar Animation Studios anunció su próximo estreno en cines, proyectado para el mes de junio de 2021. Se trata de la cinta “Luca”. Enrico Casarosa, nominado a un premio Óscar, dirige esta nueva historia que contará con la producción de Andrea Warren (“Lava”, “Cars 3”).\n\nAmbientada en un hermoso pueblo costero de la Riviera italiana, esta nueva película animada original es la historia del paso de la niñez a la adultez de un niño que vive un verano inolvidable repleto de gelato, pastas y viajes interminables en scooter. Luca comparte estas aventuras con su nuevo mejor amigo, pero toda la diversión se ve amenazada por un secreto muy bien escondido: Luca es un monstruo marino de un mundo que se encuentra justo por debajo de la superficie del agua.\n\n“Esta es una historia profundamente personal para mí, no solo porque está situada en la Riviera italiana, donde crecí, sino también porque lo que hay en el centro de esta película es una celebración de la amistad. A menudo, las amistades de la niñez determinan el rumbo de las personas en quienes queremos convertirnos, y esos vínculos son el corazón de nuestra historia en ‘Luca'”, explicó el director, Enrico Casarosa. “Entonces, además de la belleza y el encanto de la costa italiana, nuestra película presentará una aventura inolvidable de un verano que cambiará fundamentalmente a Luca”.", "url": "https://www.elnuevodia.com/entretenimiento/peliculas-series/notas/pixar-anuncia-su-proximo-estreno/", "paper": "endi", "last_reset": 1596393314.600368}, {"title": "Unos 28,000 clientes de la AEE siguen sin luz tras el paso de la tormenta Isaías", "subtitle": "El director ejecutivo de la corporación pública sostuvo que, pese a este 2% que aún falta, se siente satisfecho con la respuesta a la emergencia y explica por qué se ha tardado en llegar el servicio eléctrico", "last_edited": "Aug 02, 2020 | 03:22:35 PM", "image": "https://www.elnuevodia.com/resizer/LFpBvjf5CwgkE-sj1Cjm6uWG0JI=/829x0/filters:quality(95):format(png):focal(1058x717:1068x707)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/CC26C6WG6ZDLDIHWCPJSCGY26Y.jpg", "article": "Luego de unos cuatro días del paso de la tormenta tropical Isaías al suroeste de Puerto Rico, solo unos 28,000 clientes de la Autoridad de Energía Eléctrica (AEE), principalmente en el área metropolitana, siguen sin luz, aseguró este domingo el director de la corporación pública, José Ortiz.\n\nEl funcionario defendió que esto se traduce en que el 98% de los abonados cuenta con servicio eléctrico a 72 horas del impacto del fenómeno atmosférico, hecho que, según él, lo hace sentir “satisfecho” con la respuesta a la emergencia. La tormenta, cuyo efectos se comenzaron a sentir el pasado miércoles en la noche, dejó a cerca de 530,000 clientes sin luz.\n\n“A esta madrugada queda un 1.9% de clientes sin servicio. En todo Puerto Rico, la región que más clientes tiene fuera es San Juan. Le estamos dando bien duro, debemos acabarla, sino toda, la inmensa mayoría hoy”, estableció al recordar que las regiones más afectadas por la tormenta fueron San Juan y Mayagüez.\n\nDe acuerdo con Ortiz, la AEE mantiene hoy 265 brigadas en la calle trabajando. Cuestionado sobre por qué la restauración del servicio se ha tardado, el funcionario explicó que los clientes que siguen sin luz, en su mayoría, residen en zonas de mucho “traspatio”.\n\n“Para llegar a darle servicio a una urbanización o a una calle, tienes que accesar por patios de casas y eso limita el meter equipo y meter gente y hasta los permisos para poder pasar. La densidad poblacional a veces limita un poquito los accesos, pero debemos tener hoy bastante controlado eso”, aseguró.\n\nOrtiz explicó que tras la tormenta decenas de ciudadanos enviaron fotos y vídeos a la AEE con las localizaciones de postes, cables y transformadores en el piso, lo que que ha ayudado a los empleados a identificar mejor las averías.\n\n“Eso nos ayuda mucho para mentalizarse y saber qué es lo que hay que llevar. Lo más que se ha visto es vegetación que ha volado y ramas que han caído en el tendido eléctrico, eso es lo que más que hay”, indicó.\n\nOrtiz dijo que la AEE cuenta con presupuesto de $50 millones para poda y desganche de árboles. Tras ser preguntado por qué este tipo de trabajos no se terminó antes del inicio de la temporada de huracanes el 1 de junio, el director ejecutivo defendió que la pandemia del COVID-19 atrasó los trabajos.\n\n“Ya tenemos esas brigadas en la calle de nuevo. Aun en temporada regular, cuando hay mucha vegetación alrededor de los cables, nos trae problemas con cualquier viento y lluvia, así que eso sigue siendo prioridad”, indicó.\n\nPese a que la gobernadora Wanda Vázquez Garced indicó el viernes pasado que no estaba satisfecha con la respuesta de la AEE tras la tormenta, Ortiz indicó que él sí está satisfecho con el trabajo realizado cuando lo compara con la experiencia de otras jurisdicciones de Estados Unidos.\n\n“Si me comparo con Florida que tiene unas 13,000 brigadas y están diciéndole a la gente que van a tardar muchísimo en restablecer el servicio eléctrico con una tormenta (Isaías), con vientos similares a los que nos azotaron aquí, pues yo estoy bien satisfecho. La ciudadanía quisiera que se bajara un interruptor y que de momento tuvieran la luz, pero la realidad es que a nosotros esto nos azotó el jueves hasta horas de la tarde y pudimos empezar a darle duro el jueves por la noche. Osea, que en 72 horas se ha restablecido el servicio eléctrico”, acotó.\n\nSobre las expresiones de la primera ejecutiva, Ortiz respondió que es importante comparar el trabajo.\n\n“Hay que comparar cómo se reacciona en otras jurisdicciones. Cuando te comparas con Florida y con el huracán Sandy, cuando azotó a Nueva York y otros estados del este, tú tienes que decir que la respuesta de aquí fue bien rápida”, estableció.\n\nAsimismo, defendió que una de las cosas que facilitó una “mejor respuesta” fue tener mayor inventario de materiales, contrario a cuando el huracán María impactó a isla en 2017. También resaltó que como las líneas de transmisión aguantaron los vientos, el trabajo se pudo concentrar en reparar la distribución.\n\n“Todas las reparaciones estamos haciéndolas para que queden como estaban antes, lo mejor posible, no estamos poniendo parchos. Sabemos que viene una temporada activa que no hemos llegado a su pico ni de lejos, así que tenemos que reparar las cosas bien hechas para no ir para atrás y si viene otro sistema no nos cause problemas”, resaltó.", "url": "https://www.elnuevodia.com/noticias/locales/notas/unos-28000-clientes-de-la-aee-siguen-sin-luz-tras-el-paso-de-la-tormenta-isaias/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Ruth Bader Ginsburg estuvo meses sin anunciar que le regresó el cáncer", "subtitle": "La jueza del Tribunal Supremo de Estados Unidos fue hospitalizada la semana pasada y luego dada de alta", "last_edited": "Aug 02, 2020 | 03:47:55 PM", "image": "https://www.elnuevodia.com/resizer/VpeIoUAHXpVmZu8qtjQ9RJ9KxpU=/829x0/filters:quality(95):format(png):focal(2014x1381:2024x1371)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/B6SRTCQZMJCGZBA6OEFULBROHQ.jpg", "article": "Washington - La jueza del Tribunal Supremo Ruth Bader Ginsburg esperó más de cuatro meses para anunciar que su cáncer había vuelto y que estaba siendo sometida a quimioterapia.\n\nUna diferencia entre esta ocasión y sus otras batallas contra el cáncer es que, debido al coronavirus, los magistrados del máximo tribunal no han aparecido físicamente en público, desde inicios de marzo. Fue en esa fecha que cerraron el edificio del tribunal a excepción de casos esenciales, y luego postergaron argumentos y acordaron sostener sus reuniones por teléfono.\n\nEn cierta manera, el tribunal se hizo más accesible con la decisión de transmitir en vivo, por teléfono, sus argumentos en mayo. Pero la imposibilidad de ver a los magistrados y luego de verlos tras la conclusión de argumentos el 13 de mayo, convirtió en una incógnita lo sucedido en el palacio de justicia.\n\nEn una institución que celosamente protege la privacidad de los jueces, queda únicamente de parte de cada juez decidir si revelar o no algún tema de salud. Y debido a que el cargo es vitalicio, solo los jueces pueden decidir la fecha de su retiro.\n\nGinsburg, quien estuvo en el hospital la semana pasada y luego dada de alta, ha dicho que tiene la intención de permanecer en el tribunal, una decisión probablemente influenciada por el conocimiento de que, en su ausencia, le tocará al presidente Donald Trump nominar a un reemplazo.\n\n“Si hay una regla de oro para este tribunal, es que los jueces hacen todo a su alcance para proteger a la institución de ataques políticos en años electorales, cuando el escrutinio del público a las instituciones del gobierno aumenta. Es posible que Ginsburg esté tratando, hasta donde puede, de proteger al tribunal, de protegerse a ella misma, de ser un tema de campaña en el 2020″, estimó Artemus Ward, un politólogo de la Northern Illinois University.", "url": "https://www.elnuevodia.com/noticias/estados-unidos/notas/ruth-bader-ginsburg-estuvo-meses-sin-anunciar-que-le-regreso-el-cancer/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Pensionados rechazan referéndum sobre pensiones y exigen aprobación de proyecto que establecería la “Ley por un Retiro Digno”", "subtitle": "Jubilados se reunirán mañana con legisladores de las minorías políticas para expresarles sus reservas con la consulta para elevar las pensiones a rango constitucional", "last_edited": "Aug 02, 2020 | 05:37:41 PM", "image": "https://www.elnuevodia.com/resizer/11ZoJTBl10i8307KtQs4eidZv98=/829x0/filters:quality(95):format(png):focal(1111x891:1121x881)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/UXS6YFRULNBDZDA4ATHV54NDCI.jpg", "article": "El Frente en Defensa de las Pensiones sostuvo este domingo que la propuesta presentada por la gobernadora Wanda Vázquez Garced para elevar a rango constitucional el pago de las pensiones de los empleados jubilados del gobierno no evita su recorte, por lo que le solicitaron que enmiende la convocatoria de la sesión extraordinaria para incluir el Proyecto de la Cámara 2434 que establecería la “Ley por un Retiro Digno”.\n\nA su vez, el grupo le solicitó tanto a la gobernadora como al presidente del Senado, Thomas Rivera Schatz, una reunión para discutir cuáles son las reservas, si alguna, para no darle paso al Proyecto de la Cámara 2434 que al cierre de la sesión ordinaria permanecía en comité de conferencia. La medida establece una política pública de cero recortes a las pensiones de los empleados gubernamentales. “No traten de engañarnos con esta propuesta de enmienda constitucional defectuosa, que frente a PROMESA no evitará el recorte de las pensiones”, dijo Pedro Pastrana, portavoz del Capítulo de Jubilados de la Federación de Maestros.\n\nEl presidente senatorial ha expresado reparos con la propuesta “Ley del Retiro Digno” porque, según ha indicado, va en contra del ordenamiento jurídico vigente.\n\nEmilio Nieves, presidente de Únete, argumentó que la gobernadora ha asumido tres posiciones relacionado al tema de las pensiones. Primero, dijo, se expresó a favor del recorte propuesto por la Junta de Supervisión Fiscal de un 8.5%. Segundo, endosó al Proyecto de la Cámara 2434 y, tercero, “cambia de posición” al convocar la sesión extraordinaria y no incluir la mencionada medida y, en su caso, presenta la propuesta de referéndum.\n\n“Sabemos que eso va atado a la posición de presidente del Senado que fue el obstáculo para que finalmente se aprobara en la sesión ordinaria el proyecto 2434”, sostuvo Nieves al indicar que ha solicitado en múltiples ocasiones una reunión con el presidente del Senado para discutir cuál es su interpretación del proyecto y sus posibles enmiendas. “Nosotros estamos dispuestos a ese diálogo”, agregó.\n\n“Es un proyecto que en el marco de la Ley Promesa operacionaliza lo que es la administración y el financiamiento de las pensiones de los empleados del gobierno central, la judicatura y los maestros”, señaló Nieves referente al Proyecto de la Cámara 2434 versus al de la primera ejecutiva que, sostuvo, se trata simplemente de una “buena expresión”.\n\nLos pensionados bajo la Ley 447-1951 experimentaron reducciones acumuladas de hasta un 44% del valor agregado de sus pensiones, beneficios y demás derechos de retiro, se detalla en la exposición de motivos.\n\nMientras, los pensionados del Sistema 2000 recibieron una reducción acumulada de hasta un 82%. Este es el sistema de contribución definida al que están acogidos todos los que entraron al servicio público después del año 2000 y que se supone que funcione igual a las cuentas 401k que comúnmente existen en el sector privado.\n\nNieves señaló que si hay una verdadera intención detrás de la enmienda constitucional, la medida debe incluir lenguaje dirigido a darle prioridad a los servicios esenciales de ”salud, educación, pensiones y seguridad” y, que ello, no esté supeditado al pago de la deuda. Sostuvo, sin embargo, que aún una enmienda constitucional con este contenido “no atiende” el verdadero problema que enfrentan los jubilados del servicio público.\n\nPor su parte, María Teresa Rodríguez, retirada del Banco Gubernamental de Fomento (BGF), argumentó que la propuesta de la gobernadora pone a los bonistas primero que los servicios esenciales y los pensionados. “Incluso, vamos a poner al pueblo a certificar eso, es una cosa terrible. Será que piensan que nosotros no somos seres pensantes…”,expuso.\n\nIndicó que la propuesta ejecutiva debió haber sido discutida con los trabajadores y pensionados. “Uno no enmienda la Constitución para que la gente certifique que te están quitando derechos. Esto es tan increíble… creen que nosotros aceptamos cualquier cosa”, subrayó Rodríguez.\n\nEl grupo tiene cita mañana con miembros de la minoría legislativa para expresarle su preocupación con el proyecto de administración y cuáles son las razones por las que entienden es una “enmienda engañosa” que no debe ser avalada como un sustituto del Proyecto de la Cámara 2434. “(El referéndum) se queda en una mera expresión, son palabras. Nosostros estamos reclamando acciones”, señaló Nieves.", "url": "https://www.elnuevodia.com/noticias/legislatura/notas/pensionados-rechazan-referendum-sobre-pensiones-y-exigen-aprobacion-de-proyecto-que-estableceria-la-ley-por-un-retiro-digno/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Reclaman un pacto sostenible en la AEE", "subtitle": "El abogado Rolando Emmanuelli y el representante del consumidor, Tomás Torres Placa, aseguran que el acuerdo con los bonistas nunca ha sido viable para la corporación pública ni para la economía", "last_edited": "Aug 02, 2020 | 02:30:09 PM", "image": "https://www.elnuevodia.com/resizer/dExydwr9vkYlTKr5HII6bXN9xAg=/829x0/filters:quality(95):format(png):focal(3057x1225:3067x1215)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/SJSZOOTOXJBKBDB5W7JB242TQA.jpg", "article": "La decisión del gobierno de reexaminar el acuerdo de reestructuración (RSA, en inglés) en la Autoridad de Energía Eléctrica (AEE) por causa del coronavirus es un paso en la dirección correcta, siempre que la Junta de Supervisión Fiscal (JSF) busquen negociar un pacto que realmente sea sostenible para la corporación pública y no aumente el costo de la electricidad, dijeron dos entrevistados.\n\nDe acuerdo con el abogado Rolando Emmanuelli, la moción radicada en la noche del viernes por parte de la JSF, se convierte en una coyuntura “muy importante” para el futuro de la AEE y Puerto Rico.\n\n“Definitivamente, el acuerdo original no era viable antes y ahora es mucho menos viable después de los terremotos y la pandemia”, dijo el abogado Rolando Emmanuelli, quien representa a la Unión de los Trabajadores de la Industria Eléctrica y Riego (Utier).\n\nTras posponer su discusión en marzo pasado, el viernes en la noche, la JSF dejó abierta la puerta para, de ser necesario, renegociar los términos del RSA con el grupo organizado de bonistas de la AEE (Ad Hoc-AEE) y las aseguradoras Assured Guaranty, National Public Finance Guarantee y Syncora Guarantee pactado hace un año. La JSF reveló sus intenciones en un informe de estatus que radicó en el tribunal y que trata de la discusión del acuerdo en el tribunal bajo la regla 9019 del Código de Bancarrota.\n\nSegún Emmanuelli, quien indicó que analiza con su cliente radicar un reclamo en el tribunal ante la movida de la JSF, de entrada, ya no hay una legislatura activa que esté dispuesta a aprobar un acuerdo que supondría un alza de hasta 4.6 centavos el kilovatio hora para pagar a los bonistas.\n\nEmmanuelli anticipó que a partir de enero próximo, es probable que tampoco haya una asamblea legislativa dispuesta a dar su visto bueno a un alza tarifaria para pagar a los acreedores. Ello, ante la posibilidad de que las nuevas formaciones políticas ganen escaños que tradicionalmente han ocupado los partidos mayoritarios.\n\n“Ese acuerdo debió hacer sido retirado”, indicó por su parte el representante de los consumidores en la junta de gobierno de la AEE.\n\nSegún Torres Placa, ahora que la JSF ha solicitado tiempo adicional a la jueza Laura Taylor Swain para evaluar el RSA en la AEE, el organismo fiscal y el gobierno deben enfocarse en “la reestructuración adecuada” no solo de los bonos de la AEE sino de todas las obligaciones de la corporación pública, incluyendo el fondo de pensiones y otras obligaciones para de esa manera, “encaminar a la AEE a una verdadera transformación”.\n\nSi la jueza Swain acoge el pedido de la JSF, el organismo y el gobierno territorial tendrían hasta el próximo 25 de septiembre para informar la suerte del pacto suscrito hace un año y que entonces, se impulsó como preludio a un eventual plan de ajuste para la AEE bajo el Título III de Promesa.\n\nEn el verano del año pasado, la JSF pidió a la jueza Swain discutir el RSA como parte de la reorganización de la AEE, pero su análisis se pospuso repetidamente. En marzo pasado, cuando finalmente se discutiría los méritos del acuerdo, la JSF pidió un nuevo aplazamiento aunque en esa ocasión para aquilatar el impacto de la pandemia del coronavirus en las finanzas públicas.\n\nSin embargo, el pedido de tiempo adicional por parte de la JSF no necesariamente sentaría bien a los bonistas que hasta han respalddo el acuerdo.\n\nEste es el tercer pacto que los bonistas y las aseguradoras municipales de la AEE suscriben con Puerto Rico en seis años. En esta ocasión, el acuerdo fue impulsado y aprobado por la propia JSF y a pesar de ello, el organismo fiscal y la AEE han incumplido con varios de sus términos. Entre estos, no implementar la primera parte del cargo de transición -la partida que se adoptaría para pagar a los bonistas- y que debió comenzar en julio del año pasado.\n\nEn contraste, los bonistas dejaron en el tintero, la demanda que habían radicado para que se nombre un síndico en la corporación pública.\n\nSegún Emmanuelli, si en realidad, la JSF quisiera un recorte “agresivo” como el que se necesita en la AEE, debería dejar que el litigio radicado por su Comité de Reclamaciones Especiales contra varios grupos de acreedores continúe su curso.\n\nA preguntas de El Nuevo Día acerca de cuánto tiempo más el gobierno y la JSF podrían posponer la discusión del RSA, Emmanuelli explicó que el estado de derecho provee para solicitar la desestimación del pedido de bancarrota cuando el deudor no ha dado seguimiento o ha abandonado el proceso. Ello, abundó el abogado, no aplicaría en este caso, habida cuenta que la incertidumbre causada por el coronavirus representa una justificación genuina.\n\n“No es posible prometer nada sin tú saber cuál será la ejecución de la economía”, indicó Emmanuelli.\n\nPero el año entrante, cuando Puerto Rico entre en su quinto año de impago, la cosa podría ser diferente. En especial, porque los casos de Título III comienzan a pesar en los recursos del tribunal, una observación que, según Emmanuelli, la jueza Swain dejó en el récord la semana pasada. Esto, cuando refirió al foro judicial de Puerto Rico, la demanda de tres aseguradoras contra ocho bancos de inversión que estructuraron parte de la deuda de la isla.\n\nDe acuerdo con Emmanuelli, el contrato recién pactado con LUMA Energy para operar la red eléctrica, incluso haría cuesta arriba consumar un RSA que ya era insostenible.\n\n“La Junta certificó un presupuesto en déficit para la AEE y ese déficit, en el plan fiscal de la AEE, se le atribuye al contrato del operador”, subrayó Emmanuelli.\n\nEl Nuevo Día reseñó antes que el contrato con LUMA ocasionaría un déficit en la AEE de unos $132 millones durante el año fiscal en curso.\n\nSegún Torres Placa, aparte de que la matemática no respalda el RSA en la AEE, impulsar ese acuerdo con los bonistas “es incompatible” con el contrato de LUMA.\n\n“El mismo contrato de LUMA establece que no puede entrar en funciones plenas hasta que la reestructuración de la AEE termine”, dijo Torres Placa.\n\nEn contraste, en su moción al tribunal, la JSF indicó a Swain que la contratación del consorcio estadounidense canadiense es parte de diversas movidas por parte de la AEE para salir del proceso de Título III. La JSF reiteró en el informe su deseo de modificar las obligaciones de la corporación pública de manera consensual.\n\n“El plan fiscal certificado el 3 de mayo (pasado) no solo tiene efectos devastadores para la economía de Puerto Rico sino que ese mismo plan no resuelve el problema de insolvencia crasa de la AEE”, dijo Torres Placa.\n\nEl ingeniero recordó que el año pasado, a instancias suyas, el economista Ramón Cao analizó el RSA de la AEE y concluyó que este no hará bien al bolsillo de los consumidores, las empresas.\n\nEn mayo pasado, Cao volvió a analizar el RSA y comprobó que el acuerdo no sacará a la AEE del hoyo fiscal en que se encuentra. Ello, porque mientras las obligaciones de la AEE superan los $17,000 millones, los activos de la corporación publica rondan unos $9,000 millones.\n\n“Ninguna organización puede operar así”, sostuvo Torres Placa.\n\nDe acuerdo con Torres Placa es hora de que el gobierno y la JSF decidan, finalmente, qué harán con el pago de las pensiones de la AEE y los demás planes de pensiones que se modificarían en el plan del gobierno central.\n\nTorres Placa entiende que el gobierno debe analizar qué sería más beneficioso. Si consolidar en uno los cinco planes de pensiones que custodia el gobierno, incluyendo la AEE o manteniendo cinco planes separados. Un enfoque englobado podría resultar en un ajuste menos severo, y sobre todo, en honrar el compromiso con los trabajadores, indicó.\n\n“Mi llamado es a que se retire este acuerdo con los bonistas y se proceda con un plan de reestructuración que incluya todas las obligaciones de la AEE de acuerdo con parámetros establecidos a nivel de Estados Unidos, donde la referencia en la relación de deuda a activos en una compañía eléctrica debe ser equivalente al 50%”, insistió el ingeniero.", "url": "https://www.elnuevodia.com/noticias/locales/notas/reclaman-un-pacto-sostenible-en-la-aee/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Experts call on the Board for a sustainable agreement at Prepa", "subtitle": "The fiscal body  and the government should focus on \"appropriate restructuring\" not only of the bonds but of all PREPA obligations, according to Tomás Torres Placa", "last_edited": "Aug 02, 2020 | 02:26:17 PM", "image": "https://www.elnuevodia.com/resizer/EEGv0mFnbqHQDfFXfYSdibyqVgY=/829x0/smart/filters:quality(95):format(png)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/SNQ3HANODJF47ACGA3GTUMGVIU.jpg", "article": "The government’s decision to re-examine the Restructuring Support Agreement (RSA) at the Electric Power Authority (PREPA) due to the coronavirus pandemic is a step in the right direction, as long as the Board seeks to negotiate a sustainable agreement for the public utility and electricity costs do not increase, two interviewees said.\n\n“The original agreement was definitely not viable before and is much less viable now after the earthquakes and the pandemic,” said attorney Rolando Emmanuelli, who represents the Electrical and Irrigation Industry Workers Union (UTIER, Spanish acronym).\n\n\"That agreement should have been withdrawn,\" said the consumer representative at PREPA Governing Board, Tomás Torres Placa.\n\nAccording to Torres Placa, the fiscal body and the government should focus on an \"appropriate restructuring\" not only of the bonds but of all PREPA's obligations, including pensions, to \"put PREPA on the path of true transformation.\"\n\nAfter postponing the hearing last March, last Friday night, the Board asked Judge Laura Taylor Swain for about two more months to complete an analysis of the impact of the pandemic and seek, if necessary, to amend the agreement.\n\nIf Judge Swain approves that, the Board would have until September 25 to report on the fate of the agreement signed a year ago, which was presented as a prelude to an eventual adjustment plan for PREPA under PROMESA Title III.", "url": "https://www.elnuevodia.com/english/news/story/experts-call-on-the-board-for-a-sustainable-agreement-at-prepa/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "La hija de Alejandro Fernández se casa en México al estilo charro", "subtitle": "Solamente pudieron asistir familiares y amigos muy cercanos debido a las restricciones impuestas por la pandemia de COVID-19", "last_edited": "Aug 02, 2020 | 01:56:37 PM", "image": "https://www.elnuevodia.com/resizer/Y3s-TwZ2Ak2C1O9DCfX7G0Olmtc=/829x0/filters:quality(95):format(png):focal(1154x754:1164x744)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/BWDLP6VEOBGQXGFJJKWM4LGWIA.jpg", "article": "La cantante mexicana Camila Fernández, hija del intérprete Alejandro Fernández y nieta del icónico Vicente Fernández, contrajo matrimonio ayer en Zapopan, en el occidental estado de Jalisco, en una boda al estilo charro para honrar sus raíces.\n\nLa joven de 22 años se casó con el joven Francisco Barba tras nueve meses de noviazgo en una ceremonia íntima en la que estuvo ausente su abuelo, de 80 años.\n\nAlejandro Fernández, conocido como El Potrillo, llevó cubrebocas por la pandemia de COVID-19 y vistió un traje de charro negro para entregar en el altar a Camila, una de las gemelas de su matrimonio con América Guinart. El novio llegó a la iglesia de San Francisco, ubicada en una zona residencial de Zapopan, colindante con Guadalajara, vestido de charro y montando a caballo acompañado de algunos amigos.\n\nEn la ceremonia estuvieron presentes su hermano el también cantante, Alex Fernández y demás familiares, aunque no hubo invitados famosos debido a que la iglesia permitió que acudieran solo personas cercanas a los novios. Los asistentes siguieron los protocolos sanitarios recomendados por las autoridades, con distancia entre los asistentes, algunos de ellos con mascarilla.\n\nCamila siguió los pasos de su abuelo, un icono mundial de las rancheras, y comenzó su carrera artística en 2014 acompañando a su padre en un dueto. Un año después firmó contrato con la discográfica Universal Music y en 2018 publicó su primer disco titulado “Mío”, además de realizar colaboraciones con Disney.\n\nAdemás, del enorme éxito de Vicente Fernández, su padre, Alejandro Fernández, también cuenta con una carrera de varias décadas llenas de éxitos en la música tanto regional como baladas.\n\nPor si fuera poco, su hermano Álex está despuntando desde hace más de un año, y es él quien se acerca más al estilo de su padre y de su abuelo, pues Camila se interesa más por los sonidos del jazz, el rythm and blues y el pop y aseguró que sorprenderá con su próximo material.", "url": "https://www.elnuevodia.com/entretenimiento/farandula/notas/la-hija-de-alejandro-fernandez-se-casa-en-mexico-al-estilo-charro/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "El secretario del Trabajo reconoce que la plataforma donde se solicita el PUA carece de procesos para validar los datos", "subtitle": "Carlos Rivera explicó que la herramienta funciona de forma automatizada y la agencia no tiene empleados suficientes para revisar todas las solicitudes, lo que podría ser la raíz de los casos de fraude", "last_edited": "Aug 02, 2020 | 04:44:48 PM", "image": "https://www.elnuevodia.com/resizer/nUJbrcKE7egEXuNcC2CRk_V3aAo=/829x0/filters:quality(95):format(png):focal(446x248:456x238)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/I7QQ5C7ZNNCN3CSGWKJJBKSREI.png", "article": "Ante la treintena de casos de fraude al programa federal de Asistencia de Desempleo Pandémico (PUA, en inglés), el secretario del Departamento del Trabajo y Recursos Humanos (DTRH), Carlos Rivera, reconoció que la plataforma electrónica donde se solicita la ayuda carece de procesos de validación de datos bajo el poder de otras agencias y que, como funciona de forma automatizada, descansa en el juramento que hacen los ciudadanos de que la información que someten es correcta.\n\nRivera aseguró que la agencia audita las transacciones, pero al mismo tiempo reconoció que no tiene empleados suficientes para revisar todas las solicitudes para asegurarse de que los datos y documentos que se envían son legítimos.\n\n“A las personas sí se le solicita algún tipo de información o documentación. Para este beneficio, según la regulación federal, esa certificación es so pena de perjurio. Cuando usted baja el formulario en la parte de abajo la persona certifica que esa información es cierta y correcta y se le apercibe de que esa información es incorrecta o es falsa o está ocultando información para su beneficio, hay unas consecuencias civiles y criminales. En ese sentido, la persona está certificando eso bajo juramento, si la persona decide dar información falsa, mentir o cometer delito, ahí entonces es el ciudadano”, defendió.\n\nHasta el viernes, la Policía había recuperado $172,558 tras arrestar a más de una treintena de personas por fraude al PUA. Según el teniente José Ayala, director de la División de Robos a Bancos y Fraude a Instituciones Bancarias de la Policía, estos sujetos intentan cambiar los cheques de la ayuda con una identificación fraudulenta luego de solicitar el beneficio con información falsa a través del sitio web del DTRH.\n\nRivera, por su parte, aceptó este esquema y reveló que desde que el departamento comenzó a brindar la asistencia unas 400 personas han devuelto cheques a la sede de la agencia alegando que recibieron el dinero tras cometer un error o percatarse que no cualificaban. “No daban mucha explicación y los devolvían”, explicó.\n\nCuestionado sobre cuáles son los filtros de seguridad de la agencia más allá de la certificación bajo juramento, el secretario dijo que el gobierno de Puerto Rico comenzó a requerir el registro de comerciante del individuo y la planilla de contribución sobre ingresos, pero señaló que el gobierno federal no requiere ese tipo de documentos. El PUA está dirigido a trabajadores por cuenta propia que se afectaron por la pandemia del COVID-19.\n\n“Una vez la persona llena la información y cumple con los requisitos, no señaló un punto controvertible y contestó todas las preguntas que determinan que está cualificado, pues obviamente no va a intervenir otra persona porque ya para efectos del sistema cualificó”, explicó el secretario.\n\nNo obstante, la agencia se propone lanzar en las próximas semanas una nueva herramienta para solicitar la ayuda que validará automáticamente la información sometida con la base de datos del Departamento de Hacienda. Este proceso será prospectivo, pero también se aplicará a las miles de solicitudes que se han completado hasta hoy, lo que podría arrojar luz sobre más casos de fraude.\n\n“Nosotros identificamos que necesitábamos un proceso más robusto y precisamente a nuestra llegada a la agencia el 18 de junio ya tenemos para establecer una plataforma de PUA con el Departamento de Hacienda, donde se valida esa información de manera inmediata. Al validar esa información tenemos la información contributiva”, estableció el funcionario.\n\nPor ejemplo, uno de los datos que corroborarán es si en efecto el solicitante tiene un registro de comerciante y si la información de sus ingresos coincide con la que reporta a Hacienda.\n\nAunque Rivera no descartó que con el nuevo sistema se detecten nuevos casos de fraude, el funcionario se mostró esperanzado en que serán mínimos.\n\n“Yo tengo que pensar que los ciudadanos en Puerto Rico son gente de ley y orden, no puedo presumir que todo el país está cometiendo fraude. Yo entiendo que no porque aquí hay mucha necesidad. ¿Qué va a haber personas que se aparten de la ley?, pues sí pueden haber personas de que se aparten de la ley, pero yo no puedo generalizar que eso sea así”, acotó.", "url": "https://www.elnuevodia.com/noticias/gobierno/notas/el-secretario-del-trabajo-reconoce-que-la-plataforma-donde-se-solicita-el-pua-carece-de-procesos-para-validar-los-datos/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Fighting The Horror Of Human Trafficking (Opinión)", "subtitle": "", "last_edited": "Aug 02, 2020 | 03:56:23 PM", "image": "", "article": "Last Thursday, July 30th, was the World Day against Human Trafficking, a good opportunity to reflect and learn about this serious problem that affects millions of people globally and that includes Puerto Rico, to the surprise of many on the island.\n\nHuman trafficking is one of the most abominable crimes: trafficking people as if they were goods, forcing them to participate in structures similar to slavery, that we thought were buried in the past, forced labor or sexual exploitation. According to estimates by several human rights organizations, about 20 million people globally face such a terrible fate today.\n\nThat is probably an underestimated figure since such a dark activity usually takes place below the surface, although it could, as the saying goes, be a hidden in plain sight activity. According to Human Rights First, 64 percent of human trafficking victims were exploited for labor, 19 percent were sexually exploited, and 17 percent were exploited in state-imposed forced labor.\n\nThe only formal study on this problem in Puerto Rico, published in 2010 by sociologist César Rey and sponsored by the Ricky Martin Foundation, identified three modalities of human trafficking here: forced prostitution of undocumented immigrants, several schemes of sexual exploitation of minors, including those in state custody, and labor exploitation of minors, especially in the drug trafficking world.\n\nSocial and institutional life in Puerto Rico has been deteriorating over the past ten years and no action has been taken to address the problems described in that report, so it does not seem wise to expect that those problems have magically disappeared over these ten years.\n\nTerrible situations regarding this problem have been identified in our region. For example, UNICEF, the UN children's agency, estimates that 10 percent of all children in Haití are forced to work as domestic servants. In the United States, the federal government itself recognizes that human trafficking is a significant problem within its borders, especially with women who, without permission to reside in the country, become trapped in patterns of sexual exploitation.\n\nIt is very important to understand the magnitude of this problem, to go beyond numbers. Each one of the 20 million people trapped in these schemes is a life with their rights and dreams, as human and dignified as those of any of us. They are women, children, men, and the elderly, stripped of the most basic rights, such as freedom, free will, pay for work, control over their bodies, and the right to education and a better life.\n\nThey are not just numbers, that they are lives.\n\nNumbers do reveal that this is a monumental problem, a global tragedy impacting on the most vulnerable people who often flee their countries due to hunger, political instability or war and fall into the hands of heartless beings and transnational criminal organizations that turn their lives into hell on earth.\n\nWhat can we, citizens, do to combat a problem of such a magnitude? Cathedrals are built block by block, if each citizen of the world puts up his or her own block, we will be able to fight this terrible problem. We can educate, report, and spread information that will help to identify and combat these crimes.\n\nIn short, we should do everything we can, from our particular circumstances, to eradicate this terrible social evil.", "url": "https://www.elnuevodia.com/english/editorial/fighting-the-horror-of-human-trafficking/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Punto de vista (Opinión)", "subtitle": "", "last_edited": "Aug 02, 2020 | 02:23:40 PM", "image": "https://www.elnuevodia.com/resizer/C9z-RRe_5k6_zaWvX088A3IcSmg=/170x147/smart/filters:quality(95):format(png)/s3.amazonaws.com/arc-authors/gfrmedia/15926585_gregorioigartuahijo.jpg", "article": "En estos días trascendió una carta del Departamento de Justicia federal que informa que no endosará la consulta plebiscitaria que se celebrará este próximo noviembre en Puerto Rico. No debe sorprendernos. Aquel que crea que cambiar el estatus político de la isla es sencillo, ni entiende el problema, ni sus implicaciones. Por su naturaleza, nunca habrá unanimidad.\n\nParte de la lucha necesariamente será contra aquellos que, por una razón u otra, legítima o no, férreamente se oponen. Enemigos internos y externos que se valen del inmovilismo y la indecisión para mantenernos bajo un esquema que, como mínimo, nos priva de gran parte de los derechos que la mayoría reconocemos como esenciales y fundamentales. Claro está, no se hicieron esperar los usuales sospechosos que salieron a reclamar que esto es evidencia de la inviabilidad del ideal estadista. El ya esperado: ¡Entiéndanlo! ¡No nos quieren!\n\nEs fácil ser simplista, recurrir al infantilismo ideológico y reducir la controversia a aquel viejo juego de remover pétalos de una flor y alternar entre un: me quieren o no me quieren. Eso sí, resulta interesante que aquellos que usualmente recurren a este tipo de argumentos vacíos lo hace ignorando cómo su aplicación contundentemente aniquilaría sus propios ideales.\n\n¿Acaso más del 95 por ciento del electorado no ha rechazado expresamente la independencia? ¿Acaso eso ha resultado en la desaparición de dicho movimiento? En varias encuestas realizadas en los Estados Unidos, más de la mitad de los ciudadanos americanos encuestados favorecería que Puerto Rico se convirtiera en estado. En términos sencillos y porcentuales, en Puerto Rico hay una proporción mucho mayor de personas que rechazan la independencia, que de “americanos” que rechazan la estadidad.\n\n¿Alguien le ha solicitado a dicho sector que desista de sus intenciones? Porque, que no quede duda, si recurrimos al juego que tanto les gusta mentar, deben aceptar que, cuando de independencia se habla, en Puerto Rico el “no me quieren” siempre gana contundentemente. Similarmente, ¿hace cuánto el estatus actual o cualquiera de sus propuestas de “desarrollo” no logran consenso dentro del propio Partido Popular? Los invito a tratar de descifrar el mejunje de ideas sobre el futuro político de la isla que han consignado los candidatos de dicho partido. Ellos mismos “no quieren” lo mismo.\n\nLa sátira tiene su lugar y puede ser efectiva siempre y cuando no confundamos las intenciones de aquellos que ríen a nuestro alrededor.\n\nAhora bien, no pretendo hacer lo mismo que critico; sino que me limito a reseñar su insuficiencia y obvia debilidad. A puntualizar que ese tipo de argumentos no es otra cosa que una pírrica táctica de sembrar indignación con la esperanza de que la desilusión se convierta en rechazo. Por el contrario, reconozco la amplitud del tema y el derecho de cada cual por luchar por aquello que entiende nos conviene; siempre, dentro de un marco de derecho adecuado, de respeto y de buena fe.\n\nY es a base de estos principios que reconozco la complejidad del trayecto que nos ocupa a todos. Los que reclamamos la estadidad debemos reconocer que enfrentamos muchas barreras que requerirán diseñar e implementar nuevas estrategias para atenderlas. Limitarnos a repetirnos no es opción. Este proceso requerirá crear urgencia a nivel nacional y contrarrestar a aquellos sectores en los estados que prefieren mantenernos políticamente inertes. Debemos aceptar que no en todos lugares un argumento tiene la misma implicación. Así, por ejemplo, si bien tener derecho a múltiples congresistas y senadores puede ser un buen argumento para fines locales, no lo es en aquellos estados que sobrepasaríamos en representación congresional. Sin lucha no hay cambio, y la lucha tiene que ser dinámica.\n\nA la larga, nuestro futuro no trata del “amor” que algunos puedan tener por uno, sino del que uno tiene por sí mismo. De cuánto uno está dispuesto a luchar por su porvenir. De reconocer que existen distintas formas de expresión de dicho amor y que cada cual tiene tanto el derecho, como la obligación, de luchar por lo que entiende justo y correcto.\n\nEl que se desaliente por los obstáculos, no tiene espacio en este juego.", "url": "https://www.elnuevodia.com/opinion/punto-de-vista/estados-unidos-me-quiere-no-me-quiere/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Nepal reabre el Everest tras cuatro meses cerrado", "subtitle": "Según el gobierno del país asiático, la medida busca impulsar las actividades turísticas en la temporada de otoño, que comienza en septiembre", "last_edited": "Aug 02, 2020 | 01:48:57 PM", "image": "https://www.elnuevodia.com/resizer/Utkhk2Bf9Vn1dT1PMpiMDvChyb0=/829x0/filters:quality(95):format(png):focal(3975x1415:3985x1405)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/VCOWMIZPTVHYZNILNIUXDZFFUY.jpg", "article": "El Gobierno de Nepal anunció este viernes la reapertura para las escaladas del monte Everest, el más alto del mundo, y de otros 414 picos de la cordillera del Himalaya a los que podrán volver todos los alpinistas tras cuatro meses de cierre con objeto de frenar la expansión del coronavirus.\n\n”La medida es para impulsar las actividades turísticas en la temporada de otoño, que comienza en septiembre”, explicó a Efe, Meera Acharya, directora del Departamento de Turismo,\n\nAcharya reconoció, sin embargo, que aún están “en el proceso de presentar pronto la guía de procedimientos operativos estándar para los escaladores, los guías de montaña, porteadores y equipos de rescate”.\n\nTienen tiempo hasta el 17 de agosto, cuando está previsto que se reanuden los vuelos nacionales e internacionales con origen y destino en el país asiático, de forma que los turistas y amantes de la montaña aún tardarán en llegar, aunque los hoteles y restaurantes pueden abrir desde este jueves.\n\nLa industria relacionada con el turismo de montaña reportó al país unos ingresos de 240,700 millones de rupias nepalíes (unos $2,000 millones) en 2018, cerca del 8 % del PIB del país, gracias a la llegada de 1.2 millones de turistas, de los que un tercio visitaron el país en la temporada de otoño, según el último informe anual presentado por el Consejo Mundial de Viajes y Turismo.\n\nPor ello, el sector aplaude la medida, aunque espera que “el Gobierno clarifique los documentos que se requerirán a los turistas para entrar en Nepal, para así informar a los clientes”, indicó a Efe el director de Seven Summit Treks, una de los mayores operadores turísticos del país, Mingma Sherpa.\n\n”Estamos esperando la decisión del Gobierno sobre si los turistas extranjeros que viajen a Nepal necesitarán certificados de una prueba PCR para ingresar en el país o si tendrán que pasar ciertos días en cuarentena”, añadió. Respecto a eso, “el Gobierno decidirá pronto”, aseguró el vicesecretario del Ministerio de Turismo, Buddhi Sagar Lamichhane, quien reconoció que aún se están discutiendo esos detalles.\n\nA pesar de esa incertidumbre, Sherpa celebró que su empresa ya cuenta con al menos un centenar de reservas de escaladores para el monte Manaslu, uno de los “ochomiles” (8,163 metros), para la temporada de otoño. “También nos están consultando sobre expediciones al monte Everest”, indicó.\n\nLa reapertura al turismo coincide con un importante aumento de casos confirmados de coronavirus en el país, que acumula 19,547 pacientes positivos y 52 muertes, aunque ya se han recuperado 14,248 infectados, según el Ministerio de Salud.En la última semana, el incremento de casos ha superado el millar, después de que el pasado 21 de julio el país dejara atrás el confinamiento que se impuso el 20 de marzo.", "url": "https://www.elnuevodia.com/de-viaje/destinos/notas/nepal-reabre-el-everest-tras-cuatro-meses-cerrado/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "La industria británica de la música se une en la lucha contra el racismo", "subtitle": "James Blunt, Rita Ora, Naughty Boy y Grace Carter, entre otras figuras, se solidarizaron con este llamado", "last_edited": "Aug 02, 2020 | 01:42:07 PM", "image": "https://www.elnuevodia.com/resizer/BMeqdQ3hYhiwTkROO1aXetLSosA=/829x0/filters:quality(95):format(png):focal(1780x644:1790x634)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/I6EHMXKZYREMDLI4CHQHOMVYY4.jpg", "article": "Más de 700 personalidades de la industria de la música del Reino Unido han estampado su firma en una carta en la que instan a la ciudadanía a \"mantenerse unida\" en la lucha contra el racismo.\n\n“Somos peores cuando nos atacamos los unos a los otros”, dice la misiva, que lleva la rúbrica de artistas como Little Mix, Nile Rodgers, Lewis Capaldi y Rita Ora.\n\nEl texto también censura el “racismo antisemita”, en referencia a la reciente polémica protagonizada por el cantante Wiley, conocido como “el padrino del grime”, quien compartió en sus redes sociales mensajes ofensivos sobre la comunidad judía, aunque después ha pedido disculpas.\n\nCon este gesto, la escena musical británica quiere demostrar que el “amor, la unidad y la amistad, no la división o el odio, deben ser ahora y siempre nuestra causa común”.\n\nOtros artistas implicados en esta iniciativa son The 1975, MNEK, Clean Bandit, Yungblud, Labrinth, Biffy Clyro, Mabel, Years & Years, Jess Glynne, Jonas Blue, Niall Horan, James Blunt, Naughty Boy, Grace Carter y Joy Crookes. También se han unido a la causa, por ejemplo, el representante de Ed Sheeran, Stuart Camp, y el de Stevie Wonder, Keith Harris, así como las compañías EMI, Universal Music UK, Warner Music UK y Sony Music UK.\n\n“Ya sea el racismo sistemático y la desigualdad racial que pone de manifiesto la continua brutalidad policial en Estados Unidos o el racismo antisemita perpetrado online, el resultado es el mismo: sospecha, odio y división”, dice la carta.\n\nLos firmantes subrayan que las “minorías” de “cualquier origen y credo” han “luchado y sufrido”, mientras que “la esclavitud” o el “Holocausto” generan “dolorosos recuerdos colectivos”. Y advierten de que “todas las formas de racismo” tienen “las mismas raíces”, la “ignorancia, la falta de educación y los chivos expiatorios”.\n\n“Nosotros, la industria musical británica, estamos orgullosos de unirnos para amplificar nuestras voces, para asumir la responsabilidad, para dar la cara y ser solidarios. El silencio no es una opción”, prosigue la misiva, que tambiéncelebra que la música “trae alegría, esperanza y nos une a todos”.\n\n“A través de la música, la educación y la empatía -concluyen- podemos encontrar unidad. Estamos juntos para educar y eliminar el racismo ahora y para futuras generaciones”, puntualiza el escrito.", "url": "https://www.elnuevodia.com/entretenimiento/musica/notas/la-industria-britanica-de-la-musica-se-une-en-la-lucha-contra-el-racismo/", "paper": "endi", "last_reset": 1596393314.601367}, {"title": "Courteney Cox también se apunta al regreso de “Scream”", "subtitle": "La actriz volvería a interpretar a la reportera Gale Weathers", "last_edited": "Aug 02, 2020 | 02:57:30 PM", "image": "https://www.elnuevodia.com/resizer/pfrkgcC3O8hI2iiJLI7QZprzIvw=/829x0/filters:quality(95):format(png):focal(938x925:948x915)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/RQXX6R7YTFAQFHEQRP5FKKXXWE.jpg", "article": "Courteney Cox anunció que volverá a “Scream” en la quinta entrega de esta famosa saga de terror, una cinta para la que ya estaba confirmado el regreso de David Arquette.\n\n“Estoy deseando volver a ver esta cara”, bromeó la actriz, muy conocida por la serie “Friends”, en un mensaje de Instagram acompañado de la famosa máscara del asesino de “Scream”.\n\nEl portal de cine Deadline aseguró que Cox volverá a interpretar a la reportera Gale Weathers. Arquette, que fuera de la ficción es el exmarido de Cox, desveló en mayo que se meterá una vez más en la piel del sheriff Dewey Riley en esta nueva película de “Scream”.\n\nOtra integrante original del elenco como Neve Campbell, que se convirtió en una estrella mundial gracias a “Scream”, está barajando incorporarse al proyecto, aunque todavía no hay confirmación oficial al respecto. En una entrevista de mayo en YouTube con el periodista Jake Hamilton, luego borrada del sitio pero que fue recogida por medios estadounidenses, la actriz confirmó que ha mantenido negociaciones.\n\n“En principio, yo era recelosa de hacer otra cinta de ‘Scream’ sin Wes Craven porque él era un genio y la razón por la que esas películas son lo que son. Pero los directores (de esta nueva cinta) vinieron a mí con un gran aprecio por el trabajo de Wes. De verdad le quieren rendir homenaje y eso significó mucho para mí”, añadió.\n\n\"Ojalá seamos capaces de hacerlo\", cerró.\n\n“Scream” es una saga muy exitosa de terror que, desde el estreno de su primera película en 1996, dio una nueva vida al subgénero del “slasher” bajo la dirección de un ídolo del cine más perturbador e inquietante como Wes Craven. El realizador, que también fue el responsable de la saga de “A Nightmare on Elm Street”, murió en 2015.\n\nDetrás de la quinta entrega de \"Scream\" se encuentra el colectivo de cineastas conocido como Radio Silence, que está formado por Matt Bettinelli-Olpin, Tyler Gillett y Chad Villella.\n\nEn principio, Matt Bettinelli-Olpin y Tyler Gillett serán los directores de la película mientras que Chad Villella figurará como productor ejecutivo. Estos tres realizadores presentaron el año pasado la comedia siniestra “Ready or Not”.\n\nY en el futuro tienen previsto dar forma a un thriller titulado “The Ice Beneath Her” que protagonizará Daisy Ridley, muy popular ahora mismo por haber sido la principal protagonista de la tercera trilogía de “Star Wars”.", "url": "https://www.elnuevodia.com/entretenimiento/peliculas-series/notas/courteney-cox-tambien-se-apunta-al-regreso-de-scream/", "paper": "endi", "last_reset": 1596393314.601367}], "vocero": [], "primera_hora": [], "metropr": [], "claridad": []}