{"endi": [{"title": "Una empleada de limpieza que trabajaba en una propiedad de Trump podría ser deportada", "subtitle": "Victorina Morales, de 47 años, trabajó durante más de cinco años como empleada de limpieza en el club en Bedminster, Nueva Jersey", "last_edited": "Aug 01, 2020 | 01:40:55 AM", "image": "https://www.elnuevodia.com/resizer/B50Hl-7Q6Yiyk2nbr3pdoiUf1ek=/829x0/filters:quality(95):format(png):focal(1582.5x927.5:1592.5x917.5)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/6WD26ZTLPJBJXCMEXTSDLZ5IRU.jpg", "article": "Por Miriam Jordan\n\nUna inmigrante que vive en el país ilegalmente y trabajó durante años en el lujoso complejo de golf del presidente Donald Trump en Nueva Jersey (y más tarde reveló que él empleaba a muchos inmigrantes que están viviendo ilegalmente en el país) será sometida a los procedimientos de deportación.\n\nVictorina Morales, de 47 años, trabajó durante más de cinco años como empleada de limpieza en el club en Bedminster, Nueva Jersey, usando una identificación falsa que, según afirma ella, sus supervisores sabían que no era auténtica. Sus revelaciones, reportadas por primera vez en The New York Times en diciembre de 2018, provocaron que varios trabajadores que viven ilegalmente en el país y laboraban en varias propiedades de Trump alzaran la voz.\n\nDecenas de otras personas fueron despedidas en los meses posteriores por la Trump Organization, propietaria y operadora de los complejos de golf en varios estados, después de que la compañía empezó a investigar la documentación de los empleados.\n\nMorales, una inmigrante guatemalteca, recibió esta semana un aviso de las autoridades federales acerca de que se habían iniciado procedimientos de remoción que podrían derivar en su deportación. Puede permanecer en el país solo si un juez de inmigración aprueba su solicitud de asilo.\n\nEn una carta a la que tuvo acceso el Times, el Servicio de Ciudadanía e Inmigración de Estados Unidos señaló que la agencia no había aprobado su solicitud inicial de asilo debido a que ella no había comprobado que “circunstancias extraordinarias” le hubieran impedido realizar una solicitud de asilo en el año posterior a su llegada al país, como se solicita.\n\nMorales, quien fue testigo del asesinato de su padre, cruzó ilegalmente la frontera en 1999. Presentó una solicitud de asilo junto con su esposo a finales de 2018, y ambos se ven afectados por esta nueva decisión.\n\nLa agencia migratoria enfatizó que no estaba rechazando su solicitud de asilo, sino que referiría su caso a los tribunales migratorios para iniciar los procedimientos de remoción, en los que un juez revisará su estatus de asilo.\n\nDebido a la acumulación de casos migratorios, Morales seguramente podrá seguir viviendo en Estados Unidos varios años mientras su caso se analiza. El jueves, no estuvo disponible para dar una entrevista.\n\nAnibal Romero, su abogado, dijo que el fallo de la agencia esta semana “es un asunto legal serio, y mi preocupación ahora mismo es la seguridad y el bienestar de mi clienta”. Dijo que no daría más comentarios.\n\nDespués de que Morales llegó a Nueva Jersey, trabajó en almacenes empacando productos de consumo, como jabones y pañales de bebé. La contrataron en la propiedad de Trump en 2013.\n\nDurante el tiempo que pasó en el complejo de golf, dijo, a menudo limpiaba la estancia personal de Trump y tuvo varias interacciones con él. Dijo que la había elogiado por su limpieza meticulosa y su ética laboral, y a veces le dejaba cuantiosas propinas.\n\nSin embargo, Morales dijo que se sintió herida por los comentarios públicos denigrantes que hizo Trump después de que asumió el cargo, cuando comparó a los inmigrantes latinoamericanos con criminales violentos.\n\nFue eso, dijo, aunado a los que describió como comentarios abusivos de un supervisor en el trabajo sobre su inteligencia y su estatus migratorio, lo que la llevó a decidir que ya no se quedaría callada.\n\n“Estamos cansados del abuso, los insultos, la manera en que habla de nosotros cuando sabe que estamos ayudándolo a ganar dinero”, dijo en ese entonces.\n\nMorales fue capacitada por Sandra Díaz, originaria de Costa Rica y ahora residente estadounidense legal. Díaz también alzó la voz con el fin de admitir que había estado en el país ilegalmente mientras trabajaba en Bedminster.\n\nLos ejecutivos de la Trump Organization han dicho que no tenían manera de saber que los trabajadores habían presentado documentos laborales falsos, y Trump ha señalado que tampoco sabía que en sus propiedades se habían contratado inmigrantes que viven ilegalmente en el país.\n\nDurante la campaña presidencial, cuando se inauguró el Trump International Hotel en Washington, Trump presumió que usaba un sistema electrónico de contratación, E-Verify, con el fin de revisar que solo quienes tienen permiso legal de trabajar ahí fueran contratados.\n\n“No hemos empleado a ningún inmigrante ilegal”, dijo Trump en ese entonces.\n\nSin embargo, a lo largo de su campaña y después de que asumió la presidencia, Morales había estado reportándose al trabajo en el campo de golf de Trump. Un colega la llevaba en auto todos los días al complejo, a ella y a otros trabajadores que vivían en el país ilegalmente, dijo ella, porque sabían que no podían obtener legalmente permisos de conducir.\n\nDespués de alzar la voz, Morales saltó a la fama. En febrero del año pasado, fue una de los veinte inmigrantes que estuvieron en la lista de los invitados al discurso anual del estado de la Unión, aunque ahora muchos de ellos enfrentan una posible deportación. En diciembre, fue a Las Vegas y Joe Biden, el presunto nominado presidencial demócrata, la abrazó. En un evento de campaña, mostró una copia de un certificado de servicio que había recibido de la Agencia de Comunicaciones de la Casa Blanca.\n\nTras solicitar asilo, Morales recibió un permiso de trabajo, que le permitió obtener un empleo legal como empleada de limpieza en un hotel de Manhattan. Perdió ese empleo debido a la pandemia del coronavirus.\n\nDe los casi 50 trabajadores que viven ilegalmente en el país y que, tras las revelaciones de Morales, dijeron haber trabajado en propiedades de Trump, no se sabe que alguno haya sido deportado.", "url": "https://www.elnuevodia.com/noticias/estados-unidos/notas/una-empleada-de-limpieza-que-trabajaba-en-una-propiedad-de-trump-podria-ser-deportada/", "paper": "endi", "last_reset": 1596255379.246622}, {"title": "Agentes de canasteros urgen al BSN a tomar una decisión sobre el torneo", "subtitle": "Mientras se espera por el regreso o cancelación de la liga local, el mercado internacional se cierra para que los jugadores puertorriqueños jueguen este año", "last_edited": "Aug 01, 2020 | 03:42:53 AM", "image": "https://www.elnuevodia.com/resizer/nio3MfsiepN1stI05b_0gRJa8eQ=/829x0/filters:quality(95):format(png):focal(3824x607:3834x597)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/OQS6QAJWGZCFVANOKKNRGPWLNU.JPG", "article": "A 15 días de que el Baloncesto Superior Nacional (BSN) decida si resumirá o no la temporada 2020, la preocupación entre los jugadores de la liga aumenta sobre si tendrán suficiente tiempo para ‘pescar’ un contrato en el exterior después de cuatro meses y medio de la paralización del torneo por la pandemia del coronavirus.\n\nUnos de los canasteros que hizo público su frustración por no saber qué pasará con la competencia local fue Gilberto Clavell, delantero de los Santeros de Aguada, al publicar en Twitter un emoji de un reloj de arena, señal de que el tiempo de agota para tener alguna oportunidad de jugar este año en alguna competencia.\n\nEn la misma línea, Clavell retuiteó el mensaje del agente Christian Santaella, quien recomendó al BSN a aclarar el panorama para que sus clientes puedan buscar trabajo en el extranjero.\n\nSantaella expresó ayer que, aunque no responsabiliza a la liga y a sus apoderados por la tardanza de una decisión final, sí espera que se haga un anuncio en los próximos días porque los mercados fuera de Puerto Rico prácticamente se están llenando con los fichajes de importados.\n\n“Obviamente, es una situación bien incómoda para todas las partes. Pienso que no hay mala fe de la liga y ni de los dueños, jamás diría eso. Tienen dinero en juego por lo invertido en esta temporada porque nadie está a salvo de la pandemia. Al mismo tiempo, los jugadores sobreviven del baloncesto y es bien lamentable”, declaró Santaella a El Nuevo Día.\n\nSantaella representa, entre puertorriqueños y estadounidenses, a unos 17 jugadores. “Ahora mismo, el 90 por ciento de las plazas en Latinoamérica y Europa están llenas. Pone a mis clientes en una situación precaria. Como agente, tengo que buscar lo mejor para mis clientes y tengo las manos atadas. Los clubes me preguntan por la situación de Puerto Rico y no les puedo mentir. Hay disputa por una carta de transferencia, porque no le haría sentido al club. Todos los equipos ponen un pero en ese tema”, agregó.\n\nLas llamadas de los jugadores que representa Santaella son diarias para conocer el último detalle sobre el futuro del BSN. El viernes, conocieron que la nueva Orden Ejecutiva de la gobernadora, Wanda Vázquez Garced, extendió prohibición de los deportes profesionales hasta el 15 de agosto, fecha que el BSN estableció para tomar una decisión.\n\nLos jugadores con contratos en el BSN no pueden firmar con otros equipos, ya que necesitan la carta de transferencia.\n\nSantaella espera que el BSN tome una decisión lo antes posible para tener una pequeña ventana que ayude a conseguirle trabajo a sus jugadores fuera de la isla si el organismo decide cancelar.\n\n“Podría conseguirles trabajo a dos o tres jugadores. Si esperamos dos semanas más, te aseguro que todas las plazas afuera van a estar llenas”, indicó Santaella al agregar que el escolta Isaac Sosa, de San Germán, está próximo a firmar para jugar fuera de la isla.\n\nEn Europa, los puertorriqueños Gary Browne y John Holland anunciaron que participarán en las ligas profesionales de Italia y Rusia, respectivamente, pero ninguno tenía contrato en el BSN. En México, donde el torneo profesional (LNBP) anunció que jugará a partir del 10 septiembre al 6 de diciembre sin público con 12 equipos, el novato de Ponce, Georgie Pacheco, y el alero de Fajardo, Derek Reese, firmaron con las Panteras de Aguascalientes. De igual forma, el escolta David Huertas tiene contrato con Fuerza Regia.\n\nPacheco tampoco tenía un acuerdo en el BSN. Sobre Reese, el apoderado de los Cariduros, Félix “Felo” Rivera, dijo a El Nuevo Día que no tiene problemas en otorgarle la carta de transferencia a su canastero.\n\n“Nosotros le dimos el permiso. La temporada allá termina en diciembre y nosotros acá no sabemos dónde estamos. El necesita ganar dinero. No tenemos nada y entiendo que era lo correcto dejarlo jugar. Si acá hacemos algo y jugamos, bregamos con la situación porque él es el caballo del equipo”, sostuvo Rivera.\n\nComplicado en México\n\nA pesar del atractivo de la liga mexicana, el agente José Paris recomendó a sus jugadores a no aventurarse a jugar en el país latinoamericano debido a los casos de COVID-19.\n\n“No puedo recomendar a ninguno de los jugadores que vaya a México porque que está fuera de control. Las estadísticas y los números de casos y muertes están segundos después de Brasil. Pienso que se están arriesgando. Si lo quieres hacer y si la familia lo permite, pues es su decisión. Pero para que gane algo de dinero y yo también, no creo”, declaró París.\n\nA nivel mundial, México está sexto en casos confirmados con 416,179 y cuarto en muertes con 46,000, según datos de la Universidad de Johns Hopkins.\n\n“Como agente, tengo que velar por mis jugadores. Cómo uno se va a sentir como agente que un jugador que uno representa va un país y se enferma. Dios no lo quiera, se compliquen las cosas y muera. Uno no podría vivir con eso”, dijo París.\n\nSantaella, por su parte, añadió que en México este año no parece una opción atractiva para jugar debido a la reducción de equipos participantes y a los contratos.\n\n“El año pasado, había 16 equipos. Ahora son menos plazas. Como en Argentina no se está jugando, los argentinos se están yendo a México firmando bien barato. De $12,000 está firmando por $2,000. Yo no lo creía cuando me enteré. Todo está complicado. Muchos jugadores de aquí se van a quedar sin trabajo (si no se juega en Puerto Rico)”, señaló Santaella.\n\nParís también entiende que el BSN debe tomar una decisión próximamente.\n\n“Deben tomar una decisión responsable para darle la oportunidad al jugador a que decida o no jugar fuera. No se puede esperar hasta el 15 ni extenderlo. La mayoría de las ligas afuera comienzan en septiembre y octubre ya estamos un poco tarde. Igual, se tiene que poner en la balanza la pandemia, que es algo que estamos viviendo todos por primera vez”, opinó París.\n\nRecomendaciones de la Asociación\n\nPara la Asociación de Jugadores y su presidente, el licenciado Ricardo Carrillo, la decisión está en el jugador si quiere irse a sudar al extranjero ante la incertidumbre con el BSN.\n\n“Los jugadores se me han acercado y les he dicho lo siguiente: si tienes una oferta y no tienes contrato multianual en el BSN, decides lo que quieres hacer. Si te digo que no y después no hay torneo superior, te quedas sin una oportunidad económica. Que usen su criterio si se quedan o se van. También, si tenían un compromiso previo para jugare en el exterior después de la temporada regular del BSN, puedes optar por irte. La cuestión es con la carta de transferencia. No se puede negar por la incertidumbre del torneo”, dijo Carrillo.\n\nCarrillo agregó que solo un puñado de jugadores ha consultado a la Asociación para tener recomendaciones y ninguno ha sido para jugar en México.\n\nEl presidente del BSN Ricardo Dalmau no estuvo disponible para reaccionar sobre el tema tras ser llamado por El Nuevo Día en varias ocasiones.", "url": "https://www.elnuevodia.com/deportes/baloncesto/notas/agentes-de-canasteros-urgen-al-bsn-a-tomar-una-decision-sobre-el-torneo/", "paper": "endi", "last_reset": 1596255735.331001}, {"title": "Eddie Rosario impulsa dos carreras en la victoria de los Twins", "subtitle": "Minnesota recuperó el liderato de la División Central tras vencer a los Indians", "last_edited": "Aug 01, 2020 | 04:01:20 AM", "image": "https://www.elnuevodia.com/resizer/A-wpZa6yzZfPqoRRCXh62Ff9Jf4=/829x0/filters:quality(95):format(png):focal(3760x352:3770x342)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/BWIGDMFOU5HVLMUSFVSF4WV7BU.jpg", "article": "Minneapolis - Max Kepler conectó su segundo jonrón de la temporada para abrir un partido, Alex Avila agregó su primer cuadrangular para Minnesota, y los Twins vencieron 4-1 a los Indians de Cleveland el viernes por la noche.\n\nRandy Dobnak (1-1) lanzó cinco entradas sin hits para Minnesota luego de un día de pruebas COVID-19 e incertidumbre debido a dos positivos en la novena de los Cardinals de de San Luis.\n\nSan Luis tuvo una prueba positiva de dos jugadores el viernes después de jugar dos juegos en Minnesota a principios de semana.\n\nLos equipos pasaron por pruebas rápidas y la casa club visitante se sometió a otra ronda de limpieza antes de que se tomara la determinación para mantener el juego del viernes según lo programado.\n\nMike Clevinger (0-1) permitió cuatro carreras en cuatro entradas para Cleveland, que terminó su racha de siete aperturas consecutivas lanzando al menos seis entradas con dos carreras o menos. Clevinger permitió seis imparables y caminó cinco.\n\nKepler, quien inició la temporada con un jonrón contra los White Sox de Chicago, comenzó una primera entrada de tres carreras con su tercer jonrón del año. El puertorriqueño Eddie Rosario agregó un par de hits, incluido un doble de dos carreras en el primero. Los Twins han anotado 12 carreras en la primera entrada en sus siete juegos esta temporada.\n\nDobnak hizo su segunda apertura consecutiva en lugar del lesionado Jake Odorizzi. Concedió tres hits y dos bases por bolas y ha cedido solo una carrera en nueve entradas esta temporada. Taylor Rogers terminó su segundo salvamento de la temporada.\n\nPor los Indians, Francisco Lindor terminó de 4-1.", "url": "https://www.elnuevodia.com/deportes/beisbol/notas/eddie-rosario-impulsa-dos-carreras-en-la-victoria-de-los-twins/", "paper": "endi", "last_reset": 1596255503.351156}, {"title": "El gobierno considera renegociar el pacto con bonistas de la AEE", "subtitle": "La Junta de Supervisión Fiscal pide dos meses más para decidir qué pasará con el RSA pactado con ciertos bonistas y que habría puesto fin al impago de la corporación pública que ya alcanza seis años", "last_edited": "Aug 01, 2020 | 04:07:02 AM", "image": "https://www.elnuevodia.com/resizer/j4dFvoPFro6qvf6Qk2CYshaATmA=/829x0/filters:quality(95):format(png):focal(3012x1048:3022x1038)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/YYTMTWRONRHLDGUY6LHIEYU2RI.JPG", "article": "El gobierno ha abierto la puerta para enmendar los términos del acuerdo de reestructuración (RSA, en inglés) con ciertos bonistas de la Autoridad de Energía Eléctrica (AEE), ha informado esta noche la Junta de Supervisión Fiscal (JSF).\n\nLa posible renegociación del RSA dependerá de la evaluación que realiza el gobierno, un proceso que podría tardar por lo menos otros dos meses. Ello, porque según la JSF, no sería hasta el próximo 25 de septiembre o en una fecha cercana cuando la administración de Wanda Vázquez Garced “alberga la esperanza de poder informar al tribunal los desarrollos en torno a su evaluación del acuerdo” y la moción radicada para su discusión bajo la regla 9019 del Código de Bancarrota.\n\nEmpero, agregó la JSF, independientemente del curso que tome el análisis, viabilizar el acuerdo con el grupo organizado de bonistas de la AEE (Ad Hoc-AEE) ya no sería factible porque la sesión legislativa ha terminado, el ciclo electoral ha tomado su curso y porque el gobierno dedica sus energías a atender la pandemia del coronavirus, manejar la sequía que hasta hace unos días afectó a la isla e incluso, a restaurar el servicio eléctrico luego del paso de la tormenta tropical Isaías. Hasta este viernes, indicó la JSF, el 7% de los abonados de la AEE permanecía sin servicio eléctrico.\n\nLa petición de tiempo adicional se produjo en una moción radicada esta noche ante Laura Taylor Swain. De esa forma, la JSF cumplió con el plazo establecido por la jueza que preside los Casos de Título III de Puerto Rico, incluyendo la AEE, y quien luego de 9 meses de posposiciones, accedió el pasado 27 de marzo, a dejar nuevamente en el tintero la discusión del RSA. En esta última ocasión, como resultado de la incertidumbre asociada con la llegada del coronavirus a Puerto Rico.\n\nEl pasado 15 de julio, la JSF también pidió tiempo adicional para evaluar el impacto del coronavirus en la actividad económica de la isla y por ende, su impacto en las finanzas del gobierno territorial y a su vez, en el plan de ajuste del gobierno central.\n\nLa condición financiera de la AEE no es independiente de la del gobierno central y de la misma manera que la situación del gobierno central, se requiere tiempo adicional para entender cómo y si la situación afectará a la AEE y hasta qué grado (si alguno), ellos deben buscar enmendar el RSA”, indicó la JSF.\n\nSegún la JSF, mientras la discusión del RSA ha sido “pospuesta” debido a la incertidumbre por el coronavirus, otras movidas del gobierno como la selección de LUMA Energy para operar la red eléctrica ayudaría a la AEE a salir del Título III.\n\nSegún la moción de la JSF, radicada a nombre de la AEE, el gobierno mantiene su postura de “una salida consensual” del Título III, pero ello requiere examinar si los supuestos del plan fiscal de la AEE se convertirán en realidad a la luz de los efectos económicos que ha tenido la pandemia en la isla.\n\nLa decisión del gobierno debió caer como un balde de agua fría en el Ad Hoc-AEE y las aseguradoras municipales que lo suscriben, pues a la fecha, tanto la AEE como la JSF han incumplido con los términos del RSA pactado hace un año.\n\nSegún el RSA y entre otras cosas, el año pasado, la AEE estaba obligada a adoptar parte del cargo de transición que requería el acuerdo para pagar a los bonistas. Dicho cargo comenzaría en un centavo por kilovatio hora y luego aumentaría escalonadamente, pero nunca se puso en vigor.\n\nA cambio de suscribir el acuerdo, los firmantes del RSA accedieron a retirar las demandas que exigían el nombramiento de un síndico en la corporación pública, un pedido que ha permanecido latente en el tribunal por más de tres años.\n\nLa deuda de la AEE acumula intereses, por lo que aparte de los cargos requeridos para establecer el RSA, la AEE continúa acumulando los pagos que no ha efectuado hace seis años.\n\nLa AEE fue la primera entidad del gobierno de Puerto Rico en incumplir con el pago de sus obligaciones al no honrar unos $700 millones en líneas de crédito para la compra de combustible en el año 2014.\n\nPor lo general, la AEE ha cubierto los honorarios de abogados y asesores en estas renegociaciones, pero también ha cubierto ciertos honorarios de los bonistas que se han sentado a la mesa.\n\nEl acuerdo entre la JSF, la AEE y el Ad Hoc-AEE y Assured Guaranty es el tercero que han suscrito los acreedores sin que se haya puesto en vigor. El primero, se suscribió con la oficial de reestructuración Lisa Donahue, de Alix Partners. El segundo pacto, lo suscribió la administración de Ricardo Rosselló y rechazado por la JSF. El acuerdo para el cual se pide más tiempo fue impulsado por la propia JSF.\n\nEl 3 de mayo de 2019, la JSF anunció que llegaba a un acuerdo con aproximadamente el 51% de los tenedores de la deuda de la AEE, quienes aceptaron un recorte aproximado del 30% de su acreencia contra la corporación pública y modificaciones a la forma en que serían recompensados eliminando lo que en principio habría resultado en aumentos escalonados a la tarifa eléctrica por al menos tres décadas.\n\nA grandes rasgos, la entidad sucesora de la deuda pública de la AEE pagaría a los bonistas con dos tipos de bonos, un primer bono incluiría principal e interés y un segundo bono de crecimiento, cuyo pago dependía de que se dieran ciertas condiciones económicas y financieras en la corporación pública.\n\nEntonces, la JSF y el gobierno celebraron el acuerdo.\n\nCuando la gobernadora Wanda Vázquez Garced tomó las riendas de la isla como resultado de la salida forzada de Ricardo Rosselló Nevares, la mandataria avaló el pacto luego de un proceso de análisis, pero su discusión en corte como requiere la regla 9019 se pospuso una y otra vez.\n\nEntre otras cosas, el Comité de Acreedores no Asegurados (UCC, en inglés), las firmas de inversiones que compraron unos $700 millones en líneas de crédito que la AEE tomó para la compra de combustible y la Unión de los Trabajadores de la Industria Eléctrica y Riego (Utier) se han opuesto al acuerdo y han solicitado al tribunal conocer el alcance de las negociaciones que se llevaron a cabo.\n\nA pedidos del representante del consumidor en la junta de gobierno en la AEE, Tomás Torres Placa, el economista Ramón Cao analizó el pacto y concluyó que este sería adverso a la economía de la isla y tampoco ayudaría a restablecer las finanzas de la AEE.", "url": "https://www.elnuevodia.com/noticias/locales/notas/el-gobierno-considera-renegociar-el-pacto-con-bonistas-de-la-aee/", "paper": "endi", "last_reset": 1596255735.331001}, {"title": "La impresión en 3D de piezas está cada vez más cerca de los fabricantes de vehículos", "subtitle": "Las mejoras actuales en la tecnología 3D están listas para llegar a las líneas de ensamblaje donde se crean los cupés, los sedanes y los “hatchback”", "last_edited": "Aug 01, 2020 | 02:08:58 AM", "image": "https://www.elnuevodia.com/resizer/slAcqAXcKWf6_BIb9qOW-ybE9mc=/829x0/filters:quality(95):format(png):focal(779x299:789x289)/cloudfront-us-east-1.images.arcpublishing.com/gfrmedia/KMEADDDIRNE2HJHJTVKBQDH5WI.jpg", "article": "Por Roy Furchgott\n\nEl equipo belga de carreras Heli tuvo un problema en el motor. En específico, en condiciones de carrera, explotó el distribuidor del motor turbo diésel de cuatro cilindros de su BMW 1-series: estalló a lo largo de una junta soldada ultrasónicamente que mantenía unidas las dos mitades del distribuidor.\n\nEl equipo intentó reforzar la junta. Sin embargo, cuando el auto regresó a la pista, durante la mitad de una carrera hubo una explosión familiar, una pérdida de poder y una parada en “pits” para remplazar el distribuidor. Esto no mejoró el récord del equipo.\n\nCrear un sustituto del distribuidor mediante métodos tradicionales, sellando o con piezas fundidas, iba a consumir tiempo y ser caro, pues se necesitarían herramientas, moldes y semanas de diseño y manufactura.\n\nEn 2018, Heli llevó el problema a ZiggZagg, una empresa belga que fabrica partes con una impresora 3D de HP. ZiggZagg realizó un escaneo digital del distribuidor de dos piezas y después de diez horas tuvo un diseño digital de un distribuidor más fuerte y más ligero de una sola pieza. En su primera carrera con el nuevo distribuidor, impreso en algo llamado Nylon PA12, la parte resistió y Heli llegó en tercero. Ese mismo distribuidor duró hasta que el auto fue retirado este año.\n\nSin muchos aspavientos, el proceso de la impresión 3D ha demostrado su valor en carreras de todo tipo, desde la Fórmula Uno hasta la NASCAR. Los equipos son reservados sobre el uso exacto que le dan a la tecnología, pero permiten que esa impresión 3D cree partes complejas que tal vez no sería posible fabricar por otros medios.\n\nEso está bien para pequeñas cantidades de partes exóticas pero, cuando se trata de la producción en masa, sellar, fundir o moldear por inyección sigue siendo más barato y más práctico. No obstante, las mejoras actuales en la tecnología 3D están listas para llegar a las líneas de ensamblaje donde se crean los cupés, los sedanes y los “hatchback”.\n\nVolkswagen, una de las pocas automotrices en proclamar en público sus ambiciones en torno a la impresión 3D, está realizando pruebas de choques en partes de la carrocería que planea poner en sus autos para 2023. “Para Volkswagen, el principal objetivo estratégico es demostrar que se le puede dar un gran uso a la tecnología en nuestra producción real de autos”, comentó Martin Goede, director de planeación y desarrollo de tecnología en Volkswagen.\n\nLa fabricación aditiva, el término amplio de la industria para los diferentes tipos de impresión 3D, fue concebida en la década de 1970, las primeras impresoras llegaron en la de 1980 y para la de 1990 la “sinterización” láser se usó para fundir metales en polvo. En la actualidad, las impresoras pueden construir partes a partir de una variedad de materiales como metales, polímeros y cerámica.\n\nAhora, la mayoría de las impresoras fusionan material en polvo para crear láminas delgadas que se apilan y producen una forma: muy parecido a la creación de un bloque sólido de papel si estuvieran pegadas cada una de las hojas de un paquete de papel para fotocopiadora.\n\nLa fabricación aditiva permite que los fabricantes creen artículos que no se podían hacer antes, como partes con un refuerzo apanalado en espacios huecos, que vuelven las partes más ligeras, fuertes y firmes.\n\nTambién permite la creación de nuevas aleaciones. “Cuando intentas crear superaleaciones, no se mezclan”, mencionó Brad Keselowski, quien, además de ser el dueño de Keselowski Advanced Manufacturing, conduce el Mustang número dos de Ford para Team Penske en la Copa NASCAR. “Los fundes en una enorme olla y se separan como el agua y el aceite”.\n\nSin embargo, estos materiales en polvo no se separan. “El polvo es como la sal y la pimienta. Cuando mezclas la sal y la pimienta se mantienen mezcladas”, explicó. “Permite nuevas aleaciones que simplemente son imposibles de crear en otro tipo de fabricación”.\n\nTodo esto ha sido un beneficio para las carreras. Los equipos pueden usar el diseño asistido por computadora para construir planos digitales de partes que se pueden imprimir y luego usar al cabo de días en vez de semanas, y sin crear un herramental costoso. Las partes impresas se pueden poner a prueba en vehículos de verdad, volverse a diseñar y probar, esto es valioso porque los modelos por computadora que predicen el rendimiento de una autoparte en la vida real siguen siendo solo simulaciones. “Quiero fabricar algo, probarlo y, si no me gusta, hacer otro”, comentó Keselowski.\n\nEsta ventaja ha tenido un mayor efecto en las carreras de F1. “Piensa en un auto de F1 como un prototipo; nada está fijado”, comentó Paul Monaghan, ingeniero jefe del equipo de F1 de Red Bull. En la actualidad, los equipos pueden personalizar las partes para pistas y condiciones climáticas específicas, por ejemplo, ingresando una cantidad precisa de carga a un alerón trasero. La mejora de una fracción de segundo que podría aportar es importante. “Dos décimas de segundo podrían ser dos lugares en el orden de arranque”, mencionó Monaghan. “Después de diez vueltas, tienes dos segundos menos”.\n\nA pesar de que es práctico imprimir partes especializadas para apoyar un equipo de cuatro autos, suministrar 100,000 partes no lo ha sido. La fabricación aditiva ha sido demasiado lenta y el costo demasiado alto para ser prácticos en la producción en masa.\n\nNo obstante, empresas como Volkswagen y Divergent Technologies aseguran que eso está a punto de cambiar.\n\nDivergent fabrica el Czinger 21C de $1.7 millones, el cual cuenta con un chasis ligero impreso en aluminio. Aunque la empresa planea producir 80 autos este año, el 21C es en esencia una muestra del proceso de impresión 3D del fundador Kevin Czinger, el cual es entre diez y veinte veces más veloz que otras impresoras, según Czinger. “En los próximos años, la tasa se volverá a duplicar”, comentó.\n\nCzinger señaló que aceleró la impresión en parte optimizando el proceso para una cantidad limitada de aleaciones de aluminio. Además, Czinger mencionó que Divergent había impreso partes de chasis, a las que les estaban haciendo pruebas de choque dos importantes fabricantes de autos a nivel internacional, y este año iba a imprimir mil suspensiones para su uso en un auto fabricado en serie, que se negó a nombrar.\n\nCzinger comentó que sus impresoras habían reducido los costos de las partes por debajo de la fabricación tradicional. “Si incluyes el herramental o el fundido de las piezas, de hecho, tendrás mejores precios ahora”, aseguró. “Si no, no habría ninguna razón para hacer esto”.\n\nSin embargo, la fabricación tradicional no está muerta todavía. La fabricación aditiva aún debe enfrentar desafíos, como garantizar el control de calidad. Por ejemplo, ¿una parte es confiable si hay una fluctuación momentánea en la potencia del láser? ¿Cuánta fluctuación es aceptable? Se deben desarrollar las normas y los métodos de prueba, pero es difícil porque la impresión 3D está evolucionando a un paso veloz y es complicado que la metodología de pruebas mantenga el paso.\n\n“Es evidente que, cuando se trata de partes como el cofre del auto, se sigue necesitando la fabricación convencional”, mencionó Tim Weber, director global de 3D en HP. “A la fabricación aditiva le costará crear una parte muy grande, muy delgada y muy estilizada”.\n\nIncluso los ambiciosos planes de VW admiten la necesidad de la fabricación convencional. “Nuestra estrategia no contempla la eliminación total”, mencionó Goede. “En el futuro, no habrá una carrocería entera impresa en 3D”.", "url": "https://www.elnuevodia.com/tecnologia/otros/notas/la-impresion-en-3d-de-piezas-esta-cada-vez-mas-cerca-de-los-fabricantes-de-vehiculos/", "paper": "endi", "last_reset": 1596255379.246622}], "vocero": [], "primera_hora": [], "metropr": [], "claridad": []}